[
  {
    "title": "РБК Образование",
    "url": "https://www.rbc.ru/story/68ff449a9a7947801a19298b?from=topline_menu",
    "text": "Платформа профессионального роста Статьи, курсы и инструменты, которые помогают развивать навыки, принимать взвешенные решения и двигаться по карьере осознанно. 20-летние скоро займут все топ-позиции: как готовиться компаниям — 8 идейОбразование РекомендуемВлияние«Маск — антипример лидера»: соосновательница HuffPost — о переработкахHRЛишний этаж. В России начали сокращать менеджеров среднего звенаЭнергия«Вторник без технологий»: 10 правил цифрового детокса от коуча GoogleКарьераКризис середины карьеры. Три сценария, когда что-то пошло не такКоммуникацииКак не провалить переговоры о зарплате — советы от Седы КаспаровойВлияниеСамые несчастные в компании — менеджеры среднего звена. Как это исправитьКомандаКак научиться управлять — опыт владельца компании с выручкой 200 млн рубКарьераСрезаем путь к вершине: как построить карьеру за пять летHRКак и чему сейчас стоит учить руководителей «Маск — антипример лидера»: соосновательница HuffPost — о переработках Лишний этаж. В России начали сокращать менеджеров среднего звена «Вторник без технологий»: 10 правил цифрового детокса от коуча Google Кризис середины карьеры. Три сценария, когда что-то пошло не так Как не провалить переговоры о зарплате — советы от Седы Каспаровой Самые несчастные в компании — менеджеры среднего звена. Как это исправить Как научиться управлять — опыт владельца компании с выручкой 200 млн руб Срезаем путь к вершине: как построить карьеру за пять лет Как и чему сейчас стоит учить руководителей Что мешает развитию карьеры и как с этим справитьсяОбразование Как определить свою реальную стоимость на рынке труда — метод «Светофор»Образование Как выйти из карьерного тупика и найти новые возможности для роста Как нейросети напишут за вас резюме и найдут работу: 10+ инструментов Как долгая карьера на одном месте работает против вас Как выстроить карьерный путь: 7 советов от топ-менеджера Топ-5 карьерных страхов. Как с ними бороться Карьера после 40: как собрать свой экспертный портфель и уйти из найма Как определить реальные цели в карьере и успешно достичь их Чем выше по карьерной лестнице, тем токсичнее команда. Как выжить Зачем и как учить управленцев работе с ИИ: три аргумента и четыре шагаОбразование Как показать руководителю, что вы достойны большего: эффективные техникиОбразование КоммуникацииПопулярноеКак выйти из спора: отвечают Карнеги, Юри и ТарасовИнструкцияКак участникам крупного проекта избежать игры в «сломанный телефон»РекомендуемФантазеры против зануд: как помочь креативщикам и технарям поладитьИнструкцияКак балаган экстравертов может загубить крутые идеи: мануал по креативуПопулярноеТоксичный босс: как отстоять свои границы перед начальствомИнструкцияКак убедить руководителя, что вы готовы к повышениюИнструкцияАйсбрейкеры и «минутки»: как организовать эффективную онлайн-встречу Как выйти из спора: отвечают Карнеги, Юри и Тарасов Как участникам крупного проекта избежать игры в «сломанный телефон» Фантазеры против зануд: как помочь креативщикам и технарям поладить Как балаган экстравертов может загубить крутые идеи: мануал по креативу Токсичный босс: как отстоять свои границы перед начальством Как убедить руководителя, что вы готовы к повышению Айсбрейкеры и «минутки»: как организовать эффективную онлайн-встречу Вы все время учитесь, а карьера стоит на месте. Почему так происходитОбразование Инструкция по Scrum: правила, события, команда Как составить рабочую стратегию развития бизнеса. Готовый алгоритм 7 ролей аналитиков в IT: какую из них выбрать и какие навыки развивать Почему из спорщиков получаются лучшие менеджеры по продажам 5 шаблонов Google-таблиц для менеджеров 9 профессий для перехода в IT: с навыками кодинга и без Компании все чаще смотрят в сторону бывших работников. Как их наниматьОбразование Как управлять командой, не делая всю работу за всех. Учимся у бизнес-гуруОбразование КомандаПопулярное«Он вам все провалит»: кого и почему опасно повышать — шесть типажейРекомендуемОснователь Wolt Мики Кууси: «Платите сотрудникам больше, чем они ожидают»ИнструкцияКак узнать то, что от вас скрывают сотрудники, — 31 вопросИнструкцияБывший топ-менеджер Google: как понять, что вы поощряете буллинг в офисеОпытКак устроены дизайн-команды самых именитых продуктовых компаний в миреРазборНаорал — и все заработало: как управляют командой токсичные руководителиРазборКак руководитель подталкивает сотрудников к увольнению — 7 ошибок «Он вам все провалит»: кого и почему опасно повышать — шесть типажей Основатель Wolt Мики Кууси: «Платите сотрудникам больше, чем они ожидают» Как узнать то, что от вас скрывают сотрудники, — 31 вопрос Бывший топ-менеджер Google: как понять, что вы поощряете буллинг в офисе Как устроены дизайн-команды самых именитых продуктовых компаний в мире Наорал — и все заработало: как управляют командой токсичные руководители Как руководитель подталкивает сотрудников к увольнению — 7 ошибок Запомнить все: 6 советов от гроссмейстера памяти Эда КукаОбразование Личный компас: как ценности помогают добиваться целей и принимать решенияОбразование ЭнергияПопулярноеЭйнштейн спал 12 часов, Маргарет Тэтчер — четыре. А сколько нужно вамИнструкцияКак избавиться от тревожности — шесть советов от карьерного психологаОбзорТри книги, которые помогут выбраться из кризиса и вдохновят на переменыИнструкцияКак перестать винить себя за непродуктивностьИнструкцияКак изменить привычки мышления: 3 простые техникиИнструкцияСотрудник выгорел: как это понять и впредь не доводить до крайностиРекомендуемТоксичная радость. Почему настрой на позитив приводит к депрессииИнструкцияДжобс и «ошибка выжившего»: почему не стоит верить историям бизнес-успеха Эйнштейн спал 12 часов, Маргарет Тэтчер — четыре. А сколько нужно вам Как избавиться от тревожности — шесть советов от карьерного психолога Три книги, которые помогут выбраться из кризиса и вдохновят на перемены Как перестать винить себя за непродуктивность Как изменить привычки мышления: 3 простые техники Сотрудник выгорел: как это понять и впредь не доводить до крайности Токсичная радость. Почему настрой на позитив приводит к депрессии Джобс и «ошибка выжившего»: почему не стоит верить историям бизнес-успеха"
  },
  {
    "title": "Мирный план по Украине",
    "url": "https://www.rbc.ru/story/6926fe689a794708f5c44a65",
    "text": "В ноябре 2025 года Axios стало известно, что США и Россия работают над новых планом прекращения конфликта на Украине. Позднее были составлены мирные планы США и ЕС, которые предполагают окончание боев, территориальные изменения и другие условия."
  },
  {
    "title": "Дело Тимура Миндича",
    "url": "https://www.rbc.ru/story/691dbbce9a7947c317c6023a",
    "text": "С именем бизнесменаТимура Миндичасвязано самое громкое за последние годы дело о коррупции на Украине. Это соратник Владимира Зеленского и совладелец созданной им студии «Квартал 95». Национальное антикоррупционное бюро Украины (НАБУ) называет Миндича организатором коррупционной схемы, выстроенной вокруг госконцерна «Энергоатом» (является оператором украинских АЭС). По версии НАБУ, бизнесмен и его сообщники требовали у контрагентов «откаты» за контракты. По делу уже арестованы исполнительный директор по безопасности «Энергоатома» Дмитрий Басов, бывший вице-премьер Алексей Чернышов, а также экс-советник министра энергетики Игорь Миронюк. Кроме того, скандал привел кувольнениюминистра юстиции Германа Галущенко и министра энергетики Светланы Гринчук. В расследовании НАБУ фигурирует и имяукраинского президента.Следователи полагают, что Миндич воспользовался «дружескими отношениями» с Зеленским для реализации коррупционных схем. Журнал Economist назвал это коррупционное дело «часом расплаты» для главы государства. Сам президент поддержал все действия антикоррупционных органов и потребовал наказать виновных. Миндич успел покинуть Украину незадолго дообысковв его доме."
  },
  {
    "title": "Форум «Россия зовет!»",
    "url": "https://www.rbc.ru/story/5f99735d9a7947ddf7bd1946",
    "text": ""
  },
  {
    "title": "Военная операция на Украине",
    "url": "https://www.rbc.ru/story/61ee7c0f9a7947051824f535",
    "text": "Президент России Владимир Путин 24 февраля 2022 года объявил о начале военной операции на Украине. Ее целями он назвал «демилитаризацию» и «денацификацию» соседнего государства, а также защиту мирного населения Донбасса от «геноцида со стороны киевских властей». Власти Украины после начала боевых действий ввели на всей территории страны военное положение и запустили всеобщую мобилизацию. В России в сентябре 2022-го была объявлена частичная мобилизация. В октябре того же года в состав России вошли четыре новых региона: ДНР, ЛНР, Херсонская и Запорожская области."
  },
  {
    "title": "Переговоры России и США",
    "url": "https://www.rbc.ru/story/67b495259a79472edb75673a",
    "text": "После возвращения Дональда Трампа в Белый дом президенты России и США провели целый ряд длительных телефонных разговоров. 18 февраля в Саудовской Аравии состоялись первые за три года полноценные переговоры делегаций России и США. Они были посвящены урегулированию на Украине, а также восстановлению отношений Москвы и Вашингтона. А 15 августа на Аляске состоялись первые с 2021 годапереговоры на уровне президентов."
  },
  {
    "title": "Германия призвала Китай добиться от России «серьезных переговоров» о мире",
    "url": "https://www.rbc.ru/politics/07/12/2025/693599919a7947c64d803191?from=from_main_1",
    "text": "Ни одна страна не обладает таким влиянием на Россию, как Китай, поэтому Пекин должен использовать это, чтобы добиться от Москвы готовности к «серьезным переговорам, уважающим суверенитет Украины», заявил министр иностранных дел Германии Йоханн Вадефуль перед визитом в КНР. Его словаприводятсяна сайте немецкого МИДа. Он отметил, что конфликт на Украине «демонстрирует, насколько тесно переплетены безопасность, процветание и свобода в Азии и Европе». По словам Вадефуля, дипломатические усилия по прекращению огня «идут полным ходом». «В наших интересах, чтобы Китай способствовал достижению справедливого и прочного мира на Украине», — подчеркнул глава немецкого МИДа. Все заинтересованы «в стабильном международном порядке в глобальном масштабе», продолжил он. «То, что происходит, например, в Тайваньском проливе или Южно-Китайском море, затрагивает и Европу, и весь мир», — считает министр. Китай как постоянный член Совета Безопасности ООН несет ответственность за мир и стабильность во всем мире и за соблюдение Устава ООН, включая запрет на применение силы. «Любое изменение статус-кво может происходить только по взаимному согласию и мирными средствами», — убежден Вадефуль. «Прямой и честный» диалог с Китаем «необходим, даже незаменим», несмотря на расхождение во взглядах, подчеркнул глава внешнеполитического ведомства. Германия и Китай также заинтересованы «в стабильных и надежных международных торговых отношениях», добавил Вадефуль. Берлин подтвердил участие Мерца в переговорах по Украине в ЛондонеПолитика На прошлой неделе Вадефуль в интервью газете Neue Osnabrücker Zeitungне исключил, что Украине ради прекращения огня придется пойти на «болезненные компромиссы». Он считает, что поиск условий мира для Киева будет «чрезвычайно сложным процессом». «Задача дипломатии — вырабатывать компромиссы, которые могут поддержать конфликтующие стороны. В конечном счете это, безусловно, всегда будет связано с болезненными уступками», — сказал министр. В то же время благодаря международным дипломатическим усилиям шансы на прекращение огня «никогда не были столь высоки», как сейчас, убежден Вадефуль. Важнейшим условием мира он назвал получение Украиной гарантий безопасности. Председатель КНР Си Цзиньпин в ходе телефонного разговора с президентом США Дональдом Трампом в прошлом месяцезаявил, что Китай поддерживает все усилия, которые приведут к миру, и выразил надежду на то, что стороны продолжат «сглаживать свои разногласия», а «справедливое, прочное и обязывающее» мирное соглашение будет достигнуто как можно скорее, чтобы «решить коренную причину этого кризиса». Китайская сторона готова «играть конструктивную роль в достижении скорейшего прекращения огня и продвижении политического решения кризиса»,говорилтакже постпред Китая при ООН Фу Цун. В ноябре президент России Владимир Путин заявил, что «российско-китайские отношения всеобъемлющего партнерства и стратегического взаимодействия... переживают наилучший период в своей истории». Отношения стран, по словам главы государства, выстраиваются на принципах равноправия. Путин такжеговорил, что у Трампа «своя повестка дня, свои цели, тогда как мы концентрируемся на своих, не направленных против кого-либо, а нацеленных на защиту наших соответствующих интересов». Путин считает, что глава Белого дома абсолютно искренен в своих усилиях по разрешению конфликта на Украине. США обещают, что договоренности, достигнутые при Трампе, будут соблюдаться «железобетонно»,заявилпомощник российского президента Юрий Ушаков. «Если у нас не будет возможности решить проблему и достичь наших целей мирными средствами, мы продолжим работу и сделаем все необходимое для обеспечения наших интересов», —заявил, в свою очередь, пресс-секретарь главы государства Дмитрий Песков. Читайте РБК вTelegram. Попробуйте новую функцию «ГигаЧат» — общаться голосом Какое вино подать к ужину, если не знаешь предпочтения гостей Как приготовить говядину в вине по-бургундски Чем занять детей, пока взрослые общаются за столом Как легко завести разговор в компании, где все только что познакомились О чём надо позаботиться, если собираешься позвать много гостей Из каких сыров и ветчин собрать тарелку закусок к вину Что делать, если пролил красное вино на белую скатерть Какие есть правила классической сервировки стола Какие игры можно предложить для взрослой компании дома Как легко запомнить имена людей, которых тебе представили Реклама, ПАО «Сбербанк», 18+"
  },
  {
    "title": "Макрон пригрозил жесткими мерами ЕС в торговом споре с Китаем",
    "url": "https://www.rbc.ru/rbcfreenews/6935776f9a79473467544c60?from=from_main_2",
    "text": "Евросоюз может в ближайшее время ввести жесткие меры против Китая, включая пошлины на китайскую продукцию, в случае отсутствия реакции Пекина на торговые разногласия,заявилпрезидент Франции Эмманюэль Макрон в интервью газете Echos. «Я сказал им [китайцам], что, если они не отреагируют, мы, европейцы, будем вынуждены в самом ближайшем будущем принять жесткие меры и выйти из сотрудничества, как это сделали США, например ввести пошлины на китайскую продукцию», — предупредил он. По его словам, торговый профицит Китая является неустойчивым, поскольку страна, как он утверждает, «импортирует очень мало наших товаров». Макрон подчеркнул, что уже обсудил вопрос ответных мер с председателем Европейской комиссии Урсулой фон дер Ляйен. «Китай наносит удар по европейскому промышленному и инновационному рынку, исторически основанному на станках и автомобилестроении», — отметил Макрон. Как отмечает издание, ситуация стала критической для Европы на фоне роста китайского экспорта на европейские рынки и высокой конкурентоспособности китайской промышленности. Также Макрон заявил, что протекционистская политика США усугубляет положение Европы, перенаправляя китайские торговые потоки на европейские рынки. По его словам, Европа оказалась «посередине», а ситуацию он назвал вопросом «жизни или смерти» для европейской промышленности. «Мы стали рынком адаптации, и это худший сценарий», — добавил он. FT узнала об отказе США от санкций против КНР ради торгового перемирияПолитика Макрон вернулся из трехдневного государственного визита в Китай, где,отмечаетBloomberg, добивался увеличения инвестиций на фоне стремления Парижа пересмотреть отношения со второй по величине экономикой мира. Как пишет агентство со ссылкой на данные французского казначейства, дефицит торговли товарами между Францией и Китаем в прошлом году составил около €47 млрд. Китайские данные показывают, что положительное сальдо торговли КНР с ЕС в первой половине 2025 года выросло почти до $143 млрд, что стало рекордом для полугодия. Напряженность между Парижем и Пекином усилилась в 2024 году после поддержки Францией решения ЕС о введении пошлин на китайские электромобили. В ответ Китай установил минимальные цены на французский коньяк, что вызвало опасения среди производителей свинины и молочной продукции по поводу аналогичных мер. Читайте РБК вTelegram. Попробуйте новую функцию «ГигаЧат» — общаться голосом Какое вино подать к ужину, если не знаешь предпочтения гостей Как приготовить говядину в вине по-бургундски Чем занять детей, пока взрослые общаются за столом Как легко завести разговор в компании, где все только что познакомились О чём надо позаботиться, если собираешься позвать много гостей Из каких сыров и ветчин собрать тарелку закусок к вину Что делать, если пролил красное вино на белую скатерть Какие есть правила классической сервировки стола Какие игры можно предложить для взрослой компании дома Как легко запомнить имена людей, которых тебе представили Реклама, ПАО «Сбербанк», 18+"
  },
  {
    "title": "В Германии отпустили обвиняемую по делу «рейхсбюргеров» россиянку",
    "url": "https://www.rbc.ru/politics/07/12/2025/6935ab519a7947ba591ea470?from=from_main_3",
    "text": "Одна из обвиняемых по делу сторонников неонацистского движения«рейхсбюргеров»(также его называют «Граждане рейха». —РБК), убежденных в нелегитимности существования ФРГ, россиянка Виталия Б., была освобождена из-под стражи, ордер на ее арест отменен, сообщили DPA в Высшем земельном суде во Франкфурте-на-Майне,пишетFrankfurter Allgemeine Zeitung. Суд счел нецелесообразным содержание женщины под стражей, она провела в предварительном заключении три года. В Германии начался суд над готовившими госпереворот «рейхсбюргерами»Политика Как пишет газета, Виталия Б. — сожительница главного обвиняемого и предполагаемого лидера движения 71-летнего немецкого аристократа Генриха XIII Ройсса, представителя династии фон Ройсс, которая на протяжении семи веков правила в Восточной Тюрингии. Последняя принцесса Тюрингии, княгиня Войцлава-Феодора Ройсс, мать сторонника теорий заговора Генриха XIII Ройсса, умерла в 2019 году в возрасте 100 лет. Сама она была последовательницей секты Fiat Lux, основанной швейцаркой Эрикой Берчингер-Айке, известной как Уриэлла, неоднократно предсказывавшей конец света (умерлав 2019 году в возрасте 90 лет). Газета BildокрестилаГенриха XIII Ройсса «принцем путча». Россиянка была освобождена из-под стражи в понедельник, 1 декабря, остальные восемь фигурантов дела «рейхсбюргеров» остаются в предварительном заключении. Их обвиняют в заговоре с целю свержения правительства Германии. По версии прокуратуры, обвиняемые собирались захватить бундестаг, свергнуть демократическую власть, поставить во главе своего лидера и восстановить государственное устройство Германской империи, существовавшее на 1871 год. В мае прошлого года во Франкфуртеначалсясудебный процесс над движением «рейхсбюргеров». Параллельно суды идут в Мюнхене и Штутгарте. Обвинения предъявлены более чем 25 предполагаемым заговорщикам. Читайте РБК вTelegram. Попробуйте новую функцию «ГигаЧат» — общаться голосом Какое вино подать к ужину, если не знаешь предпочтения гостей Как приготовить говядину в вине по-бургундски Чем занять детей, пока взрослые общаются за столом Как легко завести разговор в компании, где все только что познакомились О чём надо позаботиться, если собираешься позвать много гостей Из каких сыров и ветчин собрать тарелку закусок к вину Что делать, если пролил красное вино на белую скатерть Какие есть правила классической сервировки стола Какие игры можно предложить для взрослой компании дома Как легко запомнить имена людей, которых тебе представили Реклама, ПАО «Сбербанк», 18+"
  },
  {
    "title": "5 уроков фондового рынка 2025 года и как их использовать в 2026-м",
    "url": "https://pro.rbc.ru/demo/6926ec329a79470d7aa5558f?from=from_main_4&utm_source=rbc.ru&utm_medium=inhouse_media&utm_campaign=lines_4&utm_content=6926ec329a79470d7aa5558f&utm_term=10.4Z_noauth_base",
    "text": ""
  },
  {
    "title": "Кремль раскрыл, кто понесет ответственность за конфискацию активов России",
    "url": "https://www.rbc.ru/politics/07/12/2025/693550749a7947e84acc2a3c?from=from_main_5",
    "text": "Ответственность за возможную конфискацию активов России будут нести как целые страны, так и конкретные люди. Об этомзаявилпресс-секретарь российского президента Дмитрий Песков в интервью корреспонденту ВГТРК Павлу Зарубину. «Послушайте, у нас будет и страновая ответственность, и личная ответственность, персональная, юридическая за эти шаги», — сказал он. Песков подчеркнул, что никто не хочет брать на себя ответственность за изъятие активов, но «деньги очень хотят». «Этих денег, о которых они говорят, как раз так, в принципе, хватит еще, чтобы пару лет тратить украинцев, как пули», — заявил пресс-секретарь президента. Глава ЕК и Мерц не добились согласия Бельгии на изъятие активов РоссииПолитика Руководство ЕС в последние месяцы активно обсуждает возможность конфискации замороженных российских активов. 3 декабря Еврокомиссияодобриладва варианта финансирования Украины, включая «репарационный кредит» за счет активов России, он должен быть утвержден «квалифицированным большинством голосов» и не требует согласия всех членов ЕС. По данным Politico, предлагаетсявыделить Киеву €165 млрд: €25 млрд на счетах частных банков стран евроблока и €140 млрд в бельгийском депозитарии Euroclear, где хранится большая часть российских активов. Бельгия выступает против «репарационного кредита»: власти страны предупреждают о возможных репутационных последствиях иотказываются нести риски в одиночку. Глава Еврокомиссии Урсула фон дер Ляйен и канцлер Германии Фридрих Мерц пытались убедить бельгийского премьера Барта де Вевера изменить позицию,но безуспешно. Против плана также высказались сам Euroclear и Европейский центральный банк — глава последнего Кристин Лагард заявила, что юридическое и финансовое обоснование изъятия выглядит«обоснованным с натяжкой». Москва предупреждаето жестком ответена любые незаконные действия с российскими активами в ЕС и обещает отстаивать интересы в судах. Президент России Владимир Путин говорил оразработке пакета ответных мерна случай изъятия активов. Попробуйте новую функцию «ГигаЧат» — общаться голосом Какое вино подать к ужину, если не знаешь предпочтения гостей Как приготовить говядину в вине по-бургундски Чем занять детей, пока взрослые общаются за столом Как легко завести разговор в компании, где все только что познакомились О чём надо позаботиться, если собираешься позвать много гостей Из каких сыров и ветчин собрать тарелку закусок к вину Что делать, если пролил красное вино на белую скатерть Какие есть правила классической сервировки стола Какие игры можно предложить для взрослой компании дома Как легко запомнить имена людей, которых тебе представили Реклама, ПАО «Сбербанк», 18+"
  },
  {
    "title": "Опаснее стигм. Почему советы психологов стали приносить вред людям",
    "url": "https://pro.rbc.ru/demo/692ec7219a7947578c6131d1?from=from_main_6&utm_source=rbc.ru&utm_medium=inhouse_media&utm_campaign=lines_6&utm_content=692ec7219a7947578c6131d1&utm_term=10.4Z_noauth_base",
    "text": ""
  },
  {
    "title": "В Красноярске произошел взрыв",
    "url": "https://www.rbc.ru/society/07/12/2025/6935af0d9a79475a0f2b2694?from=from_main_7",
    "text": "В Красноярске прогремел взрыв. Как сообщили РБК в пресс-службе краевого МЧС, в гаражном боксе по улице Солнечная, 12, произошел пожар, «были хлопки от емкостей с бензином». Сообщение о пожаре поступило в 22:25 по местному времени (18:25 мск), его локализовали на площади 850 кв. м в 23:14. По данным ведомства, загорелись стеллажи и четыре грузовых автомобиля. Никто не пострадал. Причины пожара выясняются. Горящий после взрыва автомобиль в Москве. ВидеоОбщество NGS24.RUпишето двух взрывах в Ленинском районе Красноярска. Они прогремели близ школы № 16 на улице 26 Бакинских Комиссаров, 24А, после чего пошел густой черный дым и начался пожар. Согласно сервису 2ГИС, там находятся несколько автосервисов и склады. Читайте РБК вTelegram. Попробуйте новую функцию «ГигаЧат» — общаться голосом Какое вино подать к ужину, если не знаешь предпочтения гостей Как приготовить говядину в вине по-бургундски Чем занять детей, пока взрослые общаются за столом Как легко завести разговор в компании, где все только что познакомились О чём надо позаботиться, если собираешься позвать много гостей Из каких сыров и ветчин собрать тарелку закусок к вину Что делать, если пролил красное вино на белую скатерть Какие есть правила классической сервировки стола Какие игры можно предложить для взрослой компании дома Как легко запомнить имена людей, которых тебе представили Реклама, ПАО «Сбербанк», 18+"
  },
  {
    "title": "Умер фотограф Мартин Парр, снявший открытие первого McDonald's в Москве",
    "url": "https://www.rbc.ru/society/07/12/2025/693588099a79478305769350?from=from_main_8",
    "text": "Фото: Federico Gambarini / dpa / Global Look PressФото: Francois Durand / Getty ImagesФото: Peter Klaunzer / EPA / ТАССФото: Alessandro Cimma / Keystone Press Agency / Global Look PressФото: Carl Court / Getty ImagesФото: Nick Cunard / Zuma / Global Look PressФото: Teresa Suarez / EPA / ТАССМартин Парр(Фото: Francois Durand / Getty Images) Британский фотограф-документалист Мартин Парр умер на 73-м году жизни в своем доме в Бристоле. О смерти Паррасообщилего фонд Martin Parr Foundation. «С глубокой скорбью сообщаем, что Мартин Парр (1952–2025) скончался вчера у себя дома в Бристоле. У него остались жена Сьюзи, дочь Эллен, сестра Вивьен и внук Джордж», — говорится в сообщении на сайте фонда. Парр снимал открытие первого McDonald's в Москве 31 января 1990 года. «Когда в СССР на Пушкинской площади в Москве открылся первый McDonald’s, из желающих попасть туда выстроилась очередь из тысячи человек. Я до сих пор помню волнение и восторг посетителей. Это был самый большой McDonald’s в мире — на 600 мест. Его прозвали «Большой Мак» и восприняли как поразительный успех; из-за политики гласности Горбачева СССР впустил эту икону Америки. Это был единственный раз, когда мне разрешили фотографировать в McDonald’s», —вспоминалон. Умер архитектор Фрэнк ГериОбщество Паррродилсяв графстве Суррей в 1952 году, а в 1980-х переехал в Бристоль со своей женой Сьюзен Митчелл и дочерью Эллен. Фотограф известен своими неожиданными и часто провокационными снимками британской жизни. Онипредставляютсобой интимный, сатирический и антропологический взгляд на аспекты современной жизни, в частности социальные классы Англии и, в более широком смысле, богатство западного мира. Его основные работы — сельские общины (1975–1982), The Last Resort (1983–1985), The Cost of Living (1987–1989), Small World (1987–1994) и Common Sense (1995–1999). В последние годы Парр был хроникером Bristol Pride сообщества ЛГБТ+ («международное общественное движение ЛГБТ» Верховным судом России признано экстремистской организацией и запрещено). С 1994 года Парр был членом Magnum Photos. Он опубликовал около 40 персональных фотоальбомов и участвовал примерно в 80 выставках по всему миру, включая международную передвижную выставку ParrWorld и ретроспективу в лондонском Barbican Centre в 2002 году. В 2014-м основал Martin Parr Foundation. В сентябре этого года вышла автобиография Парра «Чудовищно ленив и невнимателен». Читайте РБК вTelegram. Попробуйте новую функцию «ГигаЧат» — общаться голосом Какое вино подать к ужину, если не знаешь предпочтения гостей Как приготовить говядину в вине по-бургундски Чем занять детей, пока взрослые общаются за столом Как легко завести разговор в компании, где все только что познакомились О чём надо позаботиться, если собираешься позвать много гостей Из каких сыров и ветчин собрать тарелку закусок к вину Что делать, если пролил красное вино на белую скатерть Какие есть правила классической сервировки стола Какие игры можно предложить для взрослой компании дома Как легко запомнить имена людей, которых тебе представили Реклама, ПАО «Сбербанк», 18+"
  },
  {
    "title": "Президент Чехии не исключил, что НАТО придется сбивать дроны над Европой",
    "url": "https://www.rbc.ru/politics/07/12/2025/69357e049a794700c4411a94?from=from_main_9",
    "text": "У НАТО есть веские основания оказать гораздо более жесткое сопротивление России в ответ на «нарушения воздушного пространства» стран альянса беспилотниками и военными самолетами, чем оно делало до сих пор,заявилпрезидент Чехии Петр Павел. Такое мнение он высказал The Sunday Times. Павел — бывший глава военного комитета НАТО. «Я думаю, что, если эти нарушения продолжатся, наступит момент, когда нам придется применить более жесткие меры, включая потенциальное сбивание российского самолета или беспилотника», — сказал он газете. Говоря об инцидентах с беспилотниками в европейских странах, президент России Владимир Путин заявлял, что у нас нет дронов, «которые долетают до Лиссабона». Его пресс-секретарь Дмитрий Песков называл обвинения в адрес Москвы «безосновательными, огульными». Чешский лидер отметил, что Россия не допустит нарушений своего воздушного пространства. «И мы должны сделать то же самое», — убежден он. Туск заявил об «общих врагах» США и ЕвропыПолитика По словам Павела, инциденты с дронами и самолетами преследуют несколько целей. «Одна из них — показать, что Россия способна на это. Другая — проверить нашу систему ПВО. Но это также проверка нашей решимости действовать в целях самообороны», — пояснил он. Президент считает, что европейцам следует подумать о том, как они смогут самостоятельно вести войну и победить в ней в случае такой необходимости. «Мы никоим образом не должны умалять мощь НАТО и ее сдерживающий эффект», — сказал он. «Но если возникнет ситуация, когда Соединенные Штаты будут заняты в другом месте, например в Азиатско-Тихоокеанском регионе, и у них не хватит воли или ресурсов для поддержки европейских союзников всеми стратегическими средствами, такими как разведка, транспорт, связь, логистика и другие, я думаю, мы, европейцы, должны быть в состоянии сделать это самостоятельно», — уверен он. Нынешний глава военного комитета НАТО адмирал Джузеппе Каво Драгоне на дняхдопустилвозможность «упреждающего удара» против России в ответ на гибридные атаки. По его мнению, «превентивный удар» можно рассматривать как «оборонительные действия». Однако Драгоне признал, что одна из проблем состоит в том, что страны альянса имеют «гораздо больше ограничений, чем наши оппоненты, из-за этики, из-за права, из-за юрисдикции». «Нам нужно глубоко проанализировать, как достигается сдерживание — через ответные действия, через превентивный удар?» — призвал адмирал. ПоданнымPolitico, страны ЕС на фоне диверсий и инцидентов с БПЛА обдумывают «ответный удар» по России. В частности, речь может идти о наступательных кибероперациях и внезапных военных учениях под руководством НАТО. Как отметил один из собеседников издания, НАТО является оборонительным блоком и с подозрением относится к «наступательным операциям», но «асимметричные ответы — важная часть разговора». Москва, в свою очередь, считает, что гибридная война Запада против нее «идет полным ходом». Путин говорил, что «все страны НАТО воюют с Россией». Читайте РБК вTelegram. Попробуйте новую функцию «ГигаЧат» — общаться голосом Какое вино подать к ужину, если не знаешь предпочтения гостей Как приготовить говядину в вине по-бургундски Чем занять детей, пока взрослые общаются за столом Как легко завести разговор в компании, где все только что познакомились О чём надо позаботиться, если собираешься позвать много гостей Из каких сыров и ветчин собрать тарелку закусок к вину Что делать, если пролил красное вино на белую скатерть Какие есть правила классической сервировки стола Какие игры можно предложить для взрослой компании дома Как легко запомнить имена людей, которых тебе представили Реклама, ПАО «Сбербанк», 18+"
  },
  {
    "title": "Высокоэффективный менеджмент",
    "url": "https://pro.rbc.ru/books/692e90459a7947e5692ce0c4?from=from_main_10&utm_source=rbc.ru&utm_medium=inhouse_media&utm_campaign=lines_10&utm_content=692e90459a7947e5692ce0c4&utm_term=10.4Z_noauth_base",
    "text": "Горячий кофе, поджаренные тосты и идеально сваренные яйца… Это не пособие по кулинарии. На примере приготовления завтраков — у себя на кухне или в федеральной сети ресторанов — можно много узнать о производстве, управлении и законах масштабирования бизнеса. О том, как нанимать и воспитывать профессионалов, организовывать планерки, рассчитывать время — короче говоря, стоять у руля уверенно и твердо. Лучшие книги для развития кратко — только ценные идеи за разумное время Реклама, ООО «Смарт Ридинг» Лучшие книги для развития кратко — только ценные идеи за разумное время Реклама, ООО «Смарт Ридинг»"
  },
  {
    "title": "Почти 50% швейцарцев поддержали идею об ограничении численности населения",
    "url": "https://www.rbc.ru/society/07/12/2025/6935716a9a794780c9bbb311?from=from_main_11",
    "text": "Почти 50% швейцарцев поддерживают предложение правой Народной партии об ограничении численности населения страны 10 млн человек,сообщаетBloombergсо ссылкой на результаты опроса Tamedia/20 Minuten. Согласно данным опроса, 48% населения страны готовы поддержать инициативу. Сторонники утверждают, что плебисцит состоится уже в июне, но правительство пока это не подтвердило. В настоящее время число жителей Швейцарии составляет чуть более 9 млн человек, а иностранцев в стране около четверти населения. Согласно предложению Народной партии, правительство должно выйти из международных соглашений, включая договор о свободном передвижении с ЕС, когда число жителей достигнет 10 млн. Согласно текущим прогнозам, это может произойти уже к 2035 году. В Швейцарии призвали к расследованию из-за подарков бизнесменов ТрампуПолитика Партия, выступающая против иммиграции, утверждает, что слишком быстрый рост населения подавляет рынок жилья, транспорта и коммунальных услуг, в то время как правительство предупреждает, что строгие ограничения нанесут ущерб экономике и благосостоянию, поскольку швейцарские компании зависят от иностранных рабочих, отмечаетBloomberg. В ноябре швейцарцыпроголосовалипротив введения 50-процентного налога на наследство для богатых после того, как состоятельные люди пригрозили покинуть страну. Против налога выступили 78,3% избирателей. Согласно инициативе, при наследовании состояния от 50 млн франков (около €54 млн) нужно будет отказываться от 50% этой суммы в пользу борьбы с изменением климата. Налог затронул бы около 2500 жителей Швейцарии — 0,03% самых богатых граждан. Читайте РБК вTelegram. Попробуйте новую функцию «ГигаЧат» — общаться голосом Какое вино подать к ужину, если не знаешь предпочтения гостей Как приготовить говядину в вине по-бургундски Чем занять детей, пока взрослые общаются за столом Как легко завести разговор в компании, где все только что познакомились О чём надо позаботиться, если собираешься позвать много гостей Из каких сыров и ветчин собрать тарелку закусок к вину Что делать, если пролил красное вино на белую скатерть Какие есть правила классической сервировки стола Какие игры можно предложить для взрослой компании дома Как легко запомнить имена людей, которых тебе представили Реклама, ПАО «Сбербанк», 18+"
  },
  {
    "title": "Медведев счел новую стратегию США попыткой «развернуть огромный корабль»",
    "url": "https://www.rbc.ru/politics/07/12/2025/69356d539a794780c9bbb30f?from=from_main_12",
    "text": "Замглавы Совбеза Дмитрий Медведев, комментируя новую стратегию национальной безопасности США, сравнил ее с попыткой «развернуть огромный корабль». По его словам, это больше похоже «на попытку разворота огромного корабля, который долго шел по инерции и наконец решил изменить курс». В обновленной американской стратегии впервые за много лет открыто говорится о необходимости восстановления стратегической стабильности в Евразии и налаживании отношений с Россией, считает Медведев. Однако, отметил он, Москва «будет смотреть не на красивые слова, а на конкретные шаги». «Есть ли движение к тому, чтобы начать договариваться? Готовы ли США и ЕС обсуждать с нами безопасность без ультиматумов? Не просто гарантировать безопасность полудохлой страны 404, а обеспечивать именно общеевропейскую безопасность?» — написал замглавы Совбеза в Max. NYT рассказала о Европе «на перепутье» из-за новой стратегии ТрампаПолитика На этой неделе Вашингтонобновилстратегию национальной безопасности — впервые за второй президентский срок Дональда Трампа. В частности, в 33-страничном документе говорится, что НАТО не должно восприниматься как «постоянно расширяющийся альянс», а США «больше не атлант», удерживающий мировой порядок. В нем также отмечается, что Соединенные Штаты не могут «позволить себе списывать Европу со счетов», а должны помочь ей «скорректировать ее нынешнюю траекторию». США должны предоставить европейцам возможность «самостоятельно встать на ноги и действовать как группа объединенных суверенных государств, в том числе путем принятия на себя главной ответственности за собственную оборону, без доминирования какой-либо враждебной державы». Кроме того, нужно как можно скорее положить конец военным действиям на Украине, чтобы стабилизировать европейскую экономику, восстановить стратегическую стабильность в отношениях с Россией и «предотвратить непреднамеренную эскалацию или расширение войны», подчеркивается в стратегии. Пресс-секретарь российского президента Дмитрий Песковназвалобновленную стратегию США «позитивным шагом». По егомнению, она может стать «скромным залогом того, что удастся конструктивно продолжить совместную работу над поиском мирного урегулирования по Украине как минимум». Читайте РБК вTelegram. Попробуйте новую функцию «ГигаЧат» — общаться голосом Какое вино подать к ужину, если не знаешь предпочтения гостей Как приготовить говядину в вине по-бургундски Чем занять детей, пока взрослые общаются за столом Как легко завести разговор в компании, где все только что познакомились О чём надо позаботиться, если собираешься позвать много гостей Из каких сыров и ветчин собрать тарелку закусок к вину Что делать, если пролил красное вино на белую скатерть Какие есть правила классической сервировки стола Какие игры можно предложить для взрослой компании дома Как легко запомнить имена людей, которых тебе представили Реклама, ПАО «Сбербанк», 18+"
  },
  {
    "title": "Всем нужен офис в Мумбаи: ждет ли пузырь рынок недвижимости Индии",
    "url": "https://pro.rbc.ru/demo/692ec6c59a794728ea49ca11?from=from_main_13&utm_source=rbc.ru&utm_medium=inhouse_media&utm_campaign=lines_13&utm_content=692ec6c59a794728ea49ca11&utm_term=10.4Z_noauth_base",
    "text": ""
  },
  {
    "title": "МВД опровергло рекомендацию отказаться от биометрии в приложениях банков",
    "url": "https://www.rbc.ru/society/07/12/2025/69355f169a79476f7a7d6cfd?from=from_main_14",
    "text": "Информация о том, что российское МВД рекомендует отказаться от использования биометрических данных для входа в приложения банков, не соответствует действительности. Об этомсообщилосамо ведомство в телеграм-канале. Там подчеркнули, что технология распознавания лица (Face ID) «остается надежным способом защиты персональных данных и финансовых операций». Российские банки активно применяют этот метод аутентификации, он рекомендован «как эффективный инструмент для повышения уровня безопасности мобильных устройств и приложений», отметили в МВД. «Распространенные в СМИ публикации были подготовлены на основе справочной информации и памяток, ряд из которых уже утратил свою актуальность», — пояснило ведомство. В РЖД заявили о пробах посадки пассажиров по биометрии на реальные поездаОбщество О том, что МВД рекомендует россиянам отказаться от использования отпечатка пальца или функции распознавания лица в мобильных приложениях банков,сообщило«РИА Новости»со ссылкой на материалы ведомства. По данным агентства, вместо этого министерство советует использовать сложный пароль блокировки экрана и надежную антивирусную программу, а также не хранить в телефоне реквизиты карты, а в случае утери устройства обратиться в специализированные офисы для блокировки карты. Кроме того, не следует входить в банк с чужих устройств, переходить по ссылкам из сообщений, даже если указано, что оно из банка, а также стоит отключить функцию отображения текста сообщений на заблокированном экране, следовало из материалов МВД. В ноябре прошлого года властиопределилиперечень госуслуг, которые граждане смогут получить в МФЦ по биометрии. Без паспорта можно будет оформить водительские права, подать на развод, получить некоторые социальные пособия. Пока такая услуга будет доступна в Липецкой, Челябинской и Ленинградской областях, сообщали РБК в аппарате вице-премьера Дмитрия Григоренко. Весной этого года в Минцифрыопровергалиинформацию о намерении сделать доступ по биометрии обязательным для пользователей портала госуслуг. Читайте РБК вTelegram. Попробуйте новую функцию «ГигаЧат» — общаться голосом Какое вино подать к ужину, если не знаешь предпочтения гостей Как приготовить говядину в вине по-бургундски Чем занять детей, пока взрослые общаются за столом Как легко завести разговор в компании, где все только что познакомились О чём надо позаботиться, если собираешься позвать много гостей Из каких сыров и ветчин собрать тарелку закусок к вину Что делать, если пролил красное вино на белую скатерть Какие есть правила классической сервировки стола Какие игры можно предложить для взрослой компании дома Как легко запомнить имена людей, которых тебе представили Реклама, ПАО «Сбербанк», 18+"
  },
  {
    "title": "Ландо Норрис",
    "url": "https://www.rbc.ru/person/6932e2689a79472e48b95920?from=from_main_15",
    "text": "Lando\n                                        Norris"
  },
  {
    "title": "Под конец года нагрузка на работе кратно растет. Как с ней справиться",
    "url": "https://pro.rbc.ru/demo/692fa0499a7947585c02570d?from=from_main_16&utm_source=rbc.ru&utm_medium=inhouse_media&utm_campaign=lines_16&utm_content=692fa0499a7947585c02570d&utm_term=10.4Z_noauth_base",
    "text": ""
  },
  {
    "title": "Титан и «король титана»: чем вошел в историю Фрэнк Гери",
    "url": "https://style.rbc.ru/designs/693536bb9a794770aecc8eb7?from=from_main_17",
    "text": "Удивительно, но о зданиях Фрэнка Гери у всех есть свое мнение — даже у тех, кто в принципе не интересуется архитектурой. Он был одним из тех, кого принято называть «starhitects» — архитектор-суперзвезда, одно имя которого поднимает стоимость проекта в разы. «Музей от Гери» обязателен если не к посещению, то хотя бы к внешнему осмотру, «концертный зал от Гери» сам по себе достопримечательность, а утверждение, что «в нашем городе проектируется здание от Гери», вроде как сулит дивиденды от роста туризма. Сам он этот термин, как и идею звездности, очень недолюбливал. «Вы идете в архитектуру, чтобы сделать мир лучше, —говорилон в интервью 2012 года. — Сделать мир лучше для жизни, работы и всего остального. Вы не идете туда, чтобы тешить свое эго». Впрочем, добавлял: «Это приходит позже, с появлением прессы и всего такого. Поначалу все довольно невинно». Подписывайтесь на телеграм-канал «РБК Стиль» Самый громкий успех Фрэнка Гери и здание, которое мир запомнит больше всего, — музей Гуггенхайма в Бильбао. Он был построен в умирающем портово-промышленном городе на северном побережье Испании и облицован ярко блестящим на солнце титаном. Музей открылся в 1997 году и произвел фурор. Его сложнейшая композиция из серебристых форм — то ли инопланетный корабль, то ли сверхтехнологичный цветок — не только громко заявила о том, что архитектуре не грех стать эффектнее и эмоциональнее, но и породила легендарный«эффект Бильбао». Музей Гуггенхайма в Бильбао Жизнерадостное на вид здание стало самой известной новой достопримечательностью Испании, только в первый годпривлекшее1,3 миллиона посетителей. Оно буквально заново «нанесло на карту» забытый город и заметно поправило его экономическое положение. Это породило идею, что зрелищная архитектура может стать отличной приманкой для публики и движущей силой экономики для городов, переживающих трудные времена. Застройщики и общественные деятели со всего мира взялись инвестировать в новые эффектные культурные заведения, стремясь воспроизвести «эффект Бильбао». Но второго подлинного фурора, даже с привлечением самого Фрэнка Гери, повторить не удалось: туристические потоки росли, но не решали всех проблем города или района, как мечталось. Спустя годы и инвесторы, и урбанисты разочаровались в идее, часть своего разочарования спроецировав на Гери и саму концепцию starhitects. По-настоящему смелую архитектуру Фрэнк Гери стал делать только около пятидесяти — довольно поздно. У него оказался удивительно продуктивный и творческий кризис среднего возраста, что многим должно прибавить оптимизма. До этого он работал в компании и делал довольно традиционные торговые центры и офисы, но решил «оторваться» на перестройке собственного дома в Санта-Монике в Калифорнии, недорогого деревянного бунгало, которое он разобрал и обшил новым слоем фанеры, гофрированного металла и сетки-рабицы. Странный, грубый вид дома вызывал большой гнев соседей, которые буквально угрожали ему судом. Зато получил неожиданное внимание критиков, увидевших в его измученных и одновременно красивых формах образ мира, разорванного на части и аккуратно собранного заново. Получив одобрение и понимание, Фрэнк Гери открыл собственное бюро, отложил проекты типовых ТЦ и стал проектировать так, как считал нужным: эффектно, используя нетрадиционные геометрические формы и необработанные материалы — в стиле, который позже станет известен как деконструктивизм. Резиденция Фрэнка Гери в Санта-Монике, Калифорния В 1989 году, когда ему было 60 лет, Гери получил престижную Притцкеровскую премию за вклад в архитектуру. «Его проекты, если сравнивать с американской музыкой, лучше всего можно было бы уподобить джазу — полному импровизации и живого, непредсказуемого духа», —говориложюри премии. Казалось бы, 60 лет, заслуженно получена самая значимая в мире архитектуры премия — можно почить на лаврах. Но Гери только вошел во вкус, активно придумывая здания, впечатляющие своей скульптурной выразительностью: искривленные белые лепные формы Музея дизайна Vitra в Германии (1989), монументальную скульптуру рыбы для Олимпийских игр 1992 года в Барселоне, две цилиндрические башни, соединенные в диком балетном объятии в «Танцующем доме» 1996 года в Праге, названном «Джинджер и Фред» в честь танцевального дуэта Джинджер Роджерс и Фреда Астера. Его проекты, если сравнивать с американской музыкой, лучше всего можно было бы уподобить джазу — полному импровизации и живого, непредсказуемого духа. Дальше — больше: концертный зал имени Уолта Диснея в Лос-Анджелесе с его коконообразным интерьером (2003), New World Center (2011) — концертный зал в Майами, заполненный цилиндрическими репетиционными помещениями, Fondation Louis Vuitton (2014) — музей в Париже, настолько воздушный, что кажется, будто он сделан из выдувного стекла. Компания Gehry Architects стала одной из первых осваивать компьютерные технологии в архитектуре, еще в XX веке начав использовать программное обеспечение, разработанное для французской аэрокосмической промышленности, — оно упростило проектирование и строительство нетрадиционных, нелинейных форм. А еще он ввел в архитектуру сияющий титан, без малейшего стеснения привлекая все внимание к своим проектам. 1из5Концертный зал имени Уолта Диснея, Лос-Анджелес© Mario Tama / Getty ImagesМузей Fondation Louis Vuitton, Париж© Chaiwat Areeraksa / Shuttersock / FOTODOMКонцертный зал New World Center, Майами© Mario Tama / Getty ImagesМузея дизайна Vitra, Вайль-ам-Райн© Wladyslaw / CC BY SA 3.0Отель Marques de Riscal, Эльсьего, Испания© Denis Doyle / Getty Images Даже самые поздние здания Гери продолжали воплощать качества, которыми он руководствовался с самого начала: готовность нарушать правила, привлекать внимание и одновременно расширять формальный словарь архитектуры. В последние годы было много критики, что он повторяет себя, но, во-первых, нового тоже было немало, во-вторых, визионеры тоже допускают ошибки. Их у Гери было много — не может быть сплошной фурор и восторг. Гери любят обвинять в том, что он ввел моду на зрелищные здания, здания-скульптуры, но не он виноват в плохих копиях собственного подхода. Фрэнк Гери представляет свой проект Института болезни Альцгеймера имени Лу Руво, Лас-Вегас, 2006 год Он мог быть ироничным: молодое поколение архитекторов сделало его фразу «Я не понимаю, зачем люди нанимают архитекторов, а потом говорят им, что делать» почти своим девизом. Мог быть резким — в таком возрасте и статусе уже имел полное право. Мир не забудет его среднего пальца, показанного журналистам, спросившим про зрелищность его стиля на пресс-конференции в Испании. «Позвольте объяснить вам, ребята: 98 процентов зданий в мире — полное говно. Сделанных без дизайна или чувства стиля, без уважения к человечеству», —пояснилон свой жест. Он прожил долгую, яркую и полную событий жизнь, оставив после себя наследие, с которым могут сравниться лишь немногие архитекторы. Над его репутацией «капризного гения» обаятельно и талантливо подшутили в «Симпсонах», а Сидни Поллак посвятил ему свой последний фильм «Зарисовки Фрэнка Гери» (2005), представляющий собой полуторачасовую болтовню близких друзей об искусстве и жизни. Болтовню удивительно высокого класса, которого нам всем будет не хватать."
  },
  {
    "title": "Курс доллара в декабре 2025-го: рост рубля до ₽70 или обвал до ₽90",
    "url": "https://www.rbc.ru/quote/news/article/692973d39a7947302f16ca2b",
    "text": "В ноябре курс рубля продолжил укрепление к мировым валютам. Официальный курс доллара, устанавливаемый Банком России, в течение месяца плавно снижался к рублю и к выходным 29–30 ноября потерял 2,83% с начала месяца, упав до уровня ₽78,2284 за доллар. Это отметка стала локальным минимумом для валюты США с 24 июля 2025 года (тогда курс бы установлен на ₽78,4477). Курс евро за этот же период снизился на 2,75%, до ₽90,819, причем ближе к концу месяца европейская валютаопускалась ниже отметки ₽90впервые с начала лета. Динамика курса юаня к рублю в ноябре также была отрицательной — к концу месяца китайская валюта потеряла 2,43%, снизившись до отметки ₽11,0211. Курс юаня на Мосбирже упал ниже ₽11 впервые с середины октябряБанки и финансы, Мосбиржа, юань, Доллар Основным фактором укрепления национальной валюты аналитики называют геополитические новости, а также надежды участников рынка на скорое урегулирование конфликта на Украине. Как отмечает старший аналитик УК «Первая» Наталья Ващелюк, более благоприятное восприятие ситуации на мировой арене могло уменьшить спрос на иностранную валюту у части инвесторов. Эксперт отметила тенденцию, что российский валютный рынок отличается высокой чувствительностью к позитивным геополитическим новостям, в то время как негативный новостной фон оказывает гораздо меньшее влияние на движение курса. По мнению Ващелюк, текущие условия напоминают ситуацию начала 2025 года, когда рубль укрепился на фоне позитивных ожиданий послефевральского телефонного разговора президентов США и России. «Не исключено, что и сейчас укрепление рубля будет более устойчивым, чем рост котировок других финансовые активов», — допустила эксперт. «РБКИнвестиции» опросили аналитиков и узнали, что будет с национальной валютой в декабре. Профицит баланса внешней торговли товарами в период с января до сентябрь 2025 года снизился до $89,2 млрд с $100,5 млрд за аналогичный период в прошлом году, следует изданныхЦБ. Как отмечает Наталья Ващелюк, уменьшение показателя в основном было обусловлено динамикой внешней торговли — экспорт товаров с начала 2025 года составил $304,5 млрд против $317,4 млрд в январе — сентябре 2024 года (снижение на 4,06% год к году). Директор по анализу финансовых рынков и макроэкономики УК «Альфа Капитал» Владимир Брагин считает, что снижение экспорта произошло за счет падения цен на нефть. По мнению эксперта, баланс экспорта и импорта останется фундаментально положительным фактором для рубля при условии сохранения санкционных ограничений. В начале ноября экспортеры снизили покупки валюты на 75%,писалРБК со ссылкой на источники. Вместе с этим валютная выручка крупнейших экспортеров также упала на 15%, в результате чего чистые продажи валюты увеличились. Этот фактор, по мнению экспертов, помог укрепиться российской валюте в ноябре. Главный аналитик Совкомбанка Михаил Васильев полагает, что в декабре спрос импортеров на валюту продолжит снижаться, так как основная масса товаров для новогоднего сезона уже закуплена. В то же время в этом месяце ожидаются сезонно повышенные бюджетные расходы, которые в том числе могут пойти на закупку импорта, не исключает Васильев. Помимо этого, в декабре покупки валюты могут активизироваться со стороны населения. «Некоторые россияне будут покупать валюту для отдыха за границей на длинные новогодние праздники, другие получат годовые бонусы и предпочтут вложить их часть в валютные активы», — добавляет эксперт. Глава «Сбера» Герман Грефотмечал, что сейчас курс рубля слишком крепкий. По мнению Грефа, равновесный курс, который бы нормализовал рынок и устроил импортеров и экспортеров, находится на уровне ₽98–105 за доллар. Васильев из Совкомбанка считает, что высокаяключевая ставка— один из главных факторов крепкого рубля, поскольку: По мнению эксперта, на ближайшем заседании 19 декабря Банк России снизит ключевую ставку на 50 б.п., до 16%, на фоне замедления темпов инфляции. Ващелюк из УК «Первая» предполагает, что на декабрьском заседании ЦБ будет выбирать между сохранением ключевой ставки и ее снижением на 50 б.п. По мнению эксперта, основными рисками для устойчивого снижения инфляции сейчас выступают повышение НДС с 1 января 2026 года, активизация кредитования, высокие инфляционные ожидания населения и бизнеса. «Пространство для снижения ключевой ставки в ближайшие месяцы присутствует, но выглядит ограниченным, что, вероятно, будет сдерживать ослабление рубля», — объяснила она. Уровень годовой инфляции на неделе с 18 по 24 ноября замедлился до 6,92% против 7,12% неделей ранее, следует изданныхМинэкономразвития. При этом инфляционные ожидания населения в ноябре резковозросли— до 13,3% с 12,6% в октябре. Несмотря на возможное дальнейшее смягчение денежно-кредитной политики, реальная ключевая ставка в экономике останется крайне высокой, что продолжит оказывать поддержку рублю, обращает внимание Михаил Васильев. С этим мнением согласен начальник отдела анализа банков и денежного рынка инвестиционной компании «Велес Капитал» Юрий Кравченко. Эксперт отмечает, что процесс смягчения монетарной политики формально выступает фактором против курса рубля, однако в целом текущий уровень ставок остается привлекательным с точки зрения рублевых вложений даже с учетом снижения ключевой ставки ЦБ. «Влияние смягчения ДКП пока будет малозаметным для курса», — резюмировал он. Указ президента № 771 об обязательной продаже валютной выручки на внутреннем рынкебыл подписан11 октября 2023 года. Такая мера была принята в целях стабилизации курса доллара, который тогда достигал отметки ₽100, а также для повышения прозрачности валютного рынка и снижения возможностей для валютных спекуляций. В первоначальной версии документ предусматривал, что компании обязаны зачислять на счета в России не менее 80% валютной выручки, а продавать — 90% от этого объема, но не меньше 50% от получаемых средств от экспортных контрактов (в рублях или валюте). Далее в течение 2024 года параметры указа не раз пересматривались, в конечном результате крупнейшим российским экспортерам смягчили требование обязательного зачисления иностранной валюты, полученной по внешнеторговым контрактам, до40%. В конце мая этого года властипродлили действие указапо прежним условиям до 30 апреля 2026 года, однако уже в августе было принято решениеобнулитьнормативы обязательной продажи валютной выручки экспортерами в связи с «укреплением и стабилизацией курса национальной валюты, а также отсутствием проблем с валютной ликвидностью». Несмотря на обнуление норматива, экспортеры все равно продолжили продавать валютную выручку. Согласно данным ЦБ, приведенным вОбзоре рисков финансовых рынков за октябрь, крупнейшие экспортеры увеличили продажу валюты на 68%, до $8,2 млрд ($4,9 млрд в сентябре). Показатель в октябре вернулся к среднему уровню продаж 2025 года, после того как у ряда компаний снизилась потребность в накоплении иностранной валюты для погашения обязательств перед кредитными организациями, отметил регулятор. Пока экспортеры продают всю экспортную выручку, это будет оказывать поддержку рублю, отмечает глава аналитического департамента инвестиционной компании «Цифра брокер» Наталия Пырьева. Тем не менее сам объем экспортной выручки заметно снижается из-за слабой конъюнктуры на рынке нефти и санкций, поэтому в последующем эффект может быть снижен, особенно по мере смягчения денежно-кредитной политики, когда ставки по рублевым активам станут менее привлекательными, не исключает эксперт. Васильев добавляет, что продажи валютной выручки экспортерами — это основной источник предложения валюты на внутреннем рынке. Эксперт полагает, что в декабре они продолжат продавать значительную часть своей выручки и этот фактор будет выступать на стороне крепкого курса рубля. Кравченко считает, что объемы продажи валюты в ближайшее время не изменятся. В этих условиях продажи останутся фактором, ограничивающим давление на рубль в случае ухудшения конъюнктуры, подчеркнул эксперт. Минфин в период с 10 ноября по 4 декабря будет ежедневнопродаватьвалюту и золото в эквиваленте ₽0,1 млрд в день. Месяцем ранее, с 7 октября по 7 ноября, Минфин продавал валюту на ₽0,6 млрд в день. Параллельно ЦБ ежедневно до конца второго полугодия продает юани на ₽8,94 млрд по другим основаниям. Таким образом, нетто-продажи юаней со стороны денежных властей составят ₽9,04 млрд в день. Месяцем ранее этот показатель был равен ₽9,54 млрд в день. То есть ежедневные объемы нетто-продаж валюты (юаней) снизятся на ₽0,5 млрд в день. С одной стороны, Минфин и Банк России снижают свою роль на валютном рынке, поэтому степень влияния этого фактора на валютный курс также уменьшается, полагают в ИК «Цифра брокер». С другой стороны, как отмечают в УК «Первая», с января Банк России уменьшит объем нерегулярных операций по продаже иностранной валюты из-за изменения источников финансирования бюджетного дефицита в 2025 году по сравнению с 2024 годом. Этот эффект может иметь опережающий характер, в результате чего ослабление рубля может стать более устойчивым уже с декабря. Геополитическая повестка будет выступать факторомволатильностина валютном рынке, где позитивные новости могут спровоцировать укрепление рубля, а негативные — ослабление, отмечает Наталия Пырьева. Васильев в базовом сценарии не закладывает значимых геополитических изменений в декабре и в целом в ближайшие кварталы. Однако эксперт составил прогноз по курсу в рамкахтрех сценариевразвития геополитических событий в ближайший месяц: Практика последних событий показывает, что рынок перестает активно реагировать на новости по геополитике и смотрит на них с большим скепсисом, заметил Владимир Брагин из УК «Альфа-Капитал». В свою очередь и курс рубля может колебаться под влиянием событий не так значительно. В то же время эксперт отмечает структурные факторы — санкции против крупнейших нефтяных компаний и низкие цены на сырье, которые могут сдерживать укрепление курса. В ноябре нефть марки Brent подешевела на 2,7%. Нефтяные котировки снижаются четвертый месяц подряд, что сталосамым затяжным падением более чем за два года. Цены на нефть в ноябре показали самое затяжное падение с 2023 годаНефть, Инвестиции, ОПЕК+ При текущих низких ценах на нефть фундамент для рубля остается положительным, считает Брагин. «Рост цен на нефть — один из факторов поддержки курса рубля, поэтому резкое падение цен на нефть от текущих низких уровней может стать фактором ослабления», — объясняет эксперт. В то же время Пырьева из «Цифра брокер» считает, что за последние годы прямая корреляция между курсом рубля и ценами на нефть исчезла. Тем не менее эксперт не исключает, что более низкие цены на нефть приведут к снижению выручки нефтяников и сужению предложения иностранной валюты на рынке, что окажет негативное влияние на курс. С тем, что прямая взаимосвязь цен на нефть и курса рубля пропала, согласна и Ващелюк из УК «Первая». Эксперт обращает внимание на то, что в течение всего 2025 года рубль укреплялся, а цены на нефть падали. Поэтому эксперт считает, что цены на нефть в декабре не станут фактором, определяющим движение курса рубля. Васильев из Совкомбанка прогнозирует, что нефть Brent в декабре будет торговаться в диапазоне $60–66 за баррель."
  },
  {
    "title": "Что изменится в сфере личных финансов для россиян с 1 декабря 2025 года",
    "url": "https://www.rbc.ru/quote/news/article/69257c759a79470f3238ac2b",
    "text": "Как обычно происходит с началом каждого нового месяца, бессрочную надбавку получат те пенсионеры, которым в ноябре исполнилось 80 лет. С декабря они начнут получать двойную фиксированную выплату —₽17 815,4.Пенсию им повысят в беззаявительном порядке. Эта прибавка распространяется только на получателей страховой пенсии. Если пенсионер получил в ноябре нынешнего годапервую группу инвалидности,ему также (со дня установления группы инвалидности) будет произведен перерасчет размера фиксированной выплаты. Размер фиксированной выплаты увеличится на ₽8907,7. Какая доплата к пенсии после 80 лет положена в 2025 годуПенсия, Сбережения, Личные финансы, Лайфхаки С 1 января 2026 года страховые пенсии для работающих и неработающих пенсионеровувеличатсяна 7,6%. В результате средний размер пенсии по старости к концу 2026 года достигнет ₽27 117. Что такое страховая пенсия: размер в 2025 году и формула расчетаПенсия, Личные финансы, Финансовая грамотность, Словарь Большинство российских пенсионеров получат январские пенсионные выплаты досрочно — в последний рабочий день 2025 года. Он в этом году приходится на 30 декабря. Если дата выплаты пенсий, пособий или заработной платы совпадает с праздничными или выходными днями, то деньги переводятся в последний рабочий день перед началом праздников,пояснилачлен комитета Госдумы по труду, социальной политике и делам ветеранов Светлана Бессараб. «Таким образом, в декабре люди получат пенсию дважды: за декабрь и за январь. Это же касается и получателей социальных и военных пенсий, а также всех получателей заработных плат, у кого выплата приходится на период с 1 по 11 января», — добавила депутат. Что такое страховая пенсия: размер в 2025 году и формула расчетаПенсия, Личные финансы, Финансовая грамотность, Словарь С 1 декабря начнет действовать особый порядок подачи заявления о нарушении правил совершения действий, направленных на возврат просроченной задолженности. Законуточняетпорядок подачи и содержание жалоб должников и иных лиц, столкнувшихся с нарушениями правил общения с ними по телефону и через сообщения со стороны банков, коллекторов и МФО. Гражданемогут обратиться с жалобойнапрямую в Федеральную службу судебных приставов (ФССП), при этом заявителем указываются: Теперь ФССПсможет направлятьзапросы кредиторам или их представителям, чтобы провести проверку по заявлению о нарушениях при взаимодействии по телефону. Ведомство сможет запросить информацию: Также ФССП будет вправе отправлять запросы операторам связи. Цель — проверить информацию заявителя о том, что ему поступали звонки или сообщения. С 29 декабря граждане Россиисмогут показывать данныео себе через приложение «Госуслуги» банкам и другим финкомпаниям, которые войдут в спецреестр. Для этого гражданину нужно будет лично предъявить из мобильного приложения портала «Госуслуги» QR-код, который можно будет создать в сервисе «ГосДоки», и свою фотографию, загруженную в приложение. Новогодние праздники в 2026 году продлятся 12 дней, с 31 декабря 2025 года до 11 января 2026 года(Фото: Shutterstock) Новогодние праздники в 2026 году продлятся 12 дней, с 31 декабря 2025 года до 11 января 2026 года. Они станут рекордными за последние годы — в 2025 году россияне отдыхали 11 дней. Россияне, работающие по стандартному пятидневному графику с выходными, выпадающими на субботу и воскресенье,будут отдыхать31 декабря 2025 года, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10 и 11 января 2026 года. 12 января (понедельник) — первый рабочий день в 2026 году. Последняя рабочая неделя 2025 года продлится всего два дня: 29 и 30 декабря. В 2026 году нас ждет семь сокращенных недель — это важно учитывать при планировании отпуска. Дело в том, что выбор месяца для отдыха влияет на отпускные выплаты, рассказала «РБК Инвестициям» эксперт проекта НИФИ Минфина России «Моифинансы.рф» Мария Иваткина. «Ключевой момент здесь заключается в том, что зарплата начисляется за рабочие дни, а отпускные — за календарные. Чем меньше в месяце рабочих дней, тем дороже стоит каждый из них. Уходя в отпуск в таком месяце, вы фактически обмениваете дорогие рабочие дни на более дешевые отпускные (рассчитываются по среднему заработку), что сказывается на выплатах. В результате отпускные могут не обрадовать, поскольку общий доход за месяц будет меньше того, который вы бы получили, если бы не ходили в отпуск», — пояснила Иваткина. По словам эксперта «Моифинансы.рф», выгоднее всего брать отпуск в те месяцы, где больше всего рабочих дней. В таких месяцах стоимость одного рабочего дня ниже. «В 2026 годусамый выгодный месяц для отпуска — это июль,в котором 23 рабочих дня. Далее идутапрель, сентябрь, октябрь и декабрь— в каждом из этих месяцев 22 рабочих дня», — уточнила она. Самым невыгодным месяцем для отпуска Иваткина назвала январь 2026 года, где всего 15 рабочих дней. Далее идут февраль и май с 19 днями. «Отпуск в эти периоды сильнее всего бьет по карману, поэтому январь, февраль и май лучше заранее избегать при планировании дней отдыха», — посоветовала эксперт. При этом может быть и другая цель — не максимизация выплат, а длительный непрерывный отдых. В этом случае Мария Иваткина порекомендовала выбрать другую стратегию. «Например, можно взять отпуск с 4 по 8 мая (пять дней). Вместе с праздниками (1–3 мая и 9–11 мая) вы получите 11 дней отдыха, использовав всего пять дней отпуска. Отпуск с 12 по 16 января (пять дней) позволит продлить новогодний отдых до 19 дней подряд — с 31 декабря 2025 по 18 января 2026 года включительно», — пояснила эксперт. При этом важно помнить, что праздничные дни в отличие от обычных выходных не оплачиваются — вы получаете отпускные только за те дни отпуска, которые указаны в заявлении, резюмировала Иваткина. Как не спустить деньги на Новый год: 5 советов, чтобы уберечь бюджетЛичные финансы, Финансовая грамотность, ИИС, Лайфхаки С 1 декабря в России начнет действовать новая методика расчета утилизационного сбора для легковых автомобилей, которые ввозятся из-за границы(Фото: Shutterstock) Утилизационный сбор — это одноразовый платеж, который взимается с импортеров, производителей или покупателей автотранспортных средств за переработку автомобилей после их эксплуатации. С 1 декабря в России начнет действоватьновая методика расчетаутилизационного сбора для легковых автомобилей, которые ввозятся из-за границы. Главное изменение — ужесточение правил предоставления льготы физическим лицам. Для машин с мощностью до 160 л.с., которые ввозят физлица для личного пользования, продолжат действовать прежние льготные ставки: Машины с более производительным двигателем подпадут под высокий коммерческийтариф. Штраф за отсутствие зимних шин С 1 декабря езда на автомобиле без зимней резиныбудет считатьсянарушением. Зимние шины должны стоять на автомобиле в период с декабря по февраль. Проверить соответствие шин инспекторы ГИБДД могут по специальной маркировке шин. Штраф за езду на несезонной резине остался прежним — ₽500. Замена водительских прав Российские водительские права действительны в течение десяти лет, после чего требуют замены. Из-за пандемии и сопутствующих ограничительных мер власти неоднократно автоматически продлевали сроки документов, заканчивающихся с 1 января 2022 года до 31 декабря 2023 года, и увеличили продолжительность их действия еще на три года. Следовательно, любые удостоверения, срок которых завершался в этот период, подлежат замене до конца декабря 2025 года. Если этого не сделать, то управлять автомобилем будет запрещено. Штраф за нарушение — от ₽5 тыс. до ₽15 тыс., при этом машину отправят на штрафстоянку. 1 декабря — последний день, когда можно уплатить налог на землю, недвижимость, транспорт и процентный доход по вкладам. Если этого не сделать, то штраф за неуплату может доходить до 40% от суммы налога. Плюс за каждый день просрочкиначисляютсяпени в размере 1/300 ставки Центробанка (на ноябрь 2025 года ставка ЦБ составляет 16,5%). За каждые просроченные ₽100 ФНС будет начислять по 5,5 копейки в день. Соответственно, с каждой ₽1000 пеня составит 55 копеек в день. Пени начнут начисляться уже с 2 декабря, если не уплатить налог. Напомним, с 1 ноября 2025 года ФНСполучила правосписывать задолженность по налогам со счетов россиян автоматически, без суда. Как уплатить налог на имущество до 1 декабря: пошаговая инструкцияНалоги, Личные финансы, ФНС, Словарь В декабре пользователям Пушкинской карты необходимоподать заявлениена ее перевыпуск в ВТБ. Цифровые карты ВТБ станут доступны с 1 января 2026 года, пластиковые — с 12 января.Необходимо подать заявку на перевыпуск карты одним из способов: Для оформления понадобятся паспорт и, возможно, СНИЛС (при оформлении карты). Старую Пушкинскую карту от Почта Банка можно использовать до 15:00 мск 31 декабря 2025 года. Затем начнется технический перерыв, связанный с передачей данных от одного оператора другому. Это приведет к временному ограничению функционала карт. Да, лимит остается прежним — ₽5 тыс. в год. Средства используются исключительно на посещение культурных мероприятий — музеев, театров, кинотеатров и прочих учреждений культуры. Обналичивание (вывод, перевод денег), продажа и покупка Пушкинской карты незаконны. Участники таких схемнесутответственность пост. 159.2Уголовного кодекса «Мошенничество при получении выплат». Лучшие детские банковские карты 2025 года: топ-12 предложенийСбербанк, ВТБ, Тинькофф, Банки и финансы, Дебетовая карта, Банковские продукты В какой банк положить деньги в ноябре: топ-10 выгодных вкладовБанки и финансы, Ключевая ставка, ЦБ, Депозит, Вклад Читайте «РБК Инвестиции» вTelegram."
  },
  {
    "title": "НДС на банковские комиссии при оплате картой: что это значит",
    "url": "https://www.rbc.ru/quote/news/article/69245d439a794727d3f14dca",
    "text": "20 ноября Госдума одобрилапоправкик Налоговому кодексу России, согласно которым операции с банковскими картами будут облагаться НДС по ставке 22%. На текущий момент все операции по банковским картамосвобожденыот налогов — такая льгота действует с 2006 года. Ранее это способствовало снижению стоимости обслуживания безналичных операций. При доработке законопроекта о налоговых изменениях, вступающих в силу с 2026 года, ЦБпредлагалисключить норму о введении НДС на операции с банковскими картами. По мнению регулятора, в случае принятия поправок появится риск удорожания банковских услуг. После принятия 24 ноября закона Госдумой Минфинпояснилсвою позицию на заседании комитета Совета Федерации по бюджету и финансовым рынкам. Отмена льготы по уплате НДС при обслуживании банковских карт не приведет к серьезному удорожанию данных услуг и не нанесет серьезного ущерба для развития безналичных платежей, заявил замминистра финансов Алексей Сазанов. «По нашим оценкам, какого-то сильного удорожания данных услуг не произойдет. Уже создана соответствующая цифровая среда, люди привыкли к ней — и работать в ней, и в целом к этой среде. Поэтому то возможное удорожание услуг, которое будет, соответственно, оно не будет наносить какого-то серьезного урона для развития платежей в безналичной форме», — сказал представитель ведомства. ПоданнымБанка России, количество безналичных операций по оплате товаров и услуг в третьем квартале 2025 года выросло на 13% по сравнению с тем же периодом прошлого года. Количество ежедневных безналичных платежей за товары и услуги с июля по сентябрь составило ₽243 млн — почти 3 тыс. операций каждую секунду. «При этом доля карточных платежей растет меньшими темпами по сравнению с другими безналичными способами оплаты. Так, с помощью биометрии, QR-кодов и других некарточных инструментов люди оплатили 14% покупок, что на 4,5 п.п. больше, чем годом ранее», — сказано в релизе Банка России. НДС — это налог на добавленную стоимость. Производитель или продавец товаров, работ, услуг или имущественных прав уплачивает не из своих денег, а включает его в стоимость продукта, перекладывая таким образом налоговое бремя на потребителя. С 2026 года ставка по некоторым банковским операциям будет составлять 22%. К этим операциям относятся, в частности: В среднем комиссия эквайринга составляет 1,5–2,5% от суммы операции в зависимости от отрасли, размера компании и типа карты. Например, продуктовый магазин платит банку за эквайринг примерно 2%, кафе и рестораны — 2,5–3%, интернет-магазины — 1,5–2%, рассказала советник председателя правления Цифра банка Наталья Тутова. «С 1 января 2026 года на нее будет начисляться НДС по ставке 22%. Налоговой базой будет сама комиссия, а не сумма расчета», — уточнила она. Процессинг может быть организован по-разному: фиксированная плата за каждую транзакцию (например, ₽0,5 за платеж) или процент от оборота (например, 0,05% от суммы операции), продолжила Тутова. Вся эта цепочка обработки информации, взаимодействие между банками, передача данных платежных систем — все это будет облагаться НДС по новой ставке 22%, пояснила она. Также, по словам Натальи Тутовой, НДС будет облагаться межбанковская комиссия, или interchange fee. «Когда клиент платит картой, выпущенной одним банком, через торговую точку, обслуживаемую другим банком, происходит скрытый расчет между банками. Банк-эмитент(выпустивший карту) получает часть этой комиссии», — уточнила эксперт. Кроме того, под налогообложение подпадают и другие комиссионные доходы, связанные с обслуживанием карт: комиссии за выпуск и перевыпуск карт, комиссии за обслуживание карты (если они квалифицируются как часть карточного цикла), комиссии за СМС-уведомления по карте (если они облагаются), комиссии за консультационные услуги по работе с картами и многое другое, резюмировала советник председателя правления Цифра банка. Таким образом, с 2026 года налогом будет облагаться не сам платеж, а услуги по проведению платежа, то есть комиссия: новые налоговые поправки затронут банки, платежные системы и процессинговые центры. А те в свою очередь могут переложить расходы на бизнес и физических лиц. В конце октября зампред правления Сбербанка Тарас Скворцовзаявлял, что отмена льгот по уплате НДС при обслуживании банковских карт может обойтись банковскому сектору более чем в ₽200 млрд. Путин освободил от уплаты НДС с процентов по вкладам в драгметаллахЗолото, Вклад, Драгметаллы, НДС НДС не будут облагаться операции по оплате QR-кодом через Систему быстрых платежей(Фото: Shutterstock) Льготасохранитсядля части операций по работе с банковскими картами, например: По словам Тутовой, если операция непосредственно связана с карточным циклом (прием платежа, обработка, расчеты между банками), то облагается НДС; если это расчетное обслуживание, то остается под льготой. Кроме того, НДС не будут облагаться операции по оплате QR-кодом через Систему быстрых платежей (СБП). Что такое единый QR-код и как он будет работать в РоссииБанки и финансы, Личные финансы, Платежная система Эксперты, опрошенные «РБК Инвестициями», уверены, что банковская карта останется удобным инструментом, но экономическая модель ее обслуживания станет для бизнеса ощутимо дороже. Соответственно, часть затрат организации и предприниматели могут перенести в конечную цену товаров и услуг. Также юристы предположили, что могут вырасти банковские тарифы за обслуживание платежных карт. Поскольку налог взимается на этапе обслуживания карточной операции (эквайринг, процессинг), его влияние на конечного потребителя проявляется косвенно, но практически неизбежно, считает Тутова. Комиссионные доходы от карточных операций — один из главных источников финансирования программ лояльности, кешбэков и бонусных миль, которые банки предлагают своим клиентам, продолжила Тутова. По мнению эксперта, введение НДС будет толкать банки на такие решения, как снижение базовых ставок кешбэка, введение различных ограничений и условий, переход на партнерские программы и немонетарные привилегии. «Для держателя карты это означает, что те программы лояльности, которые сейчас выглядят щедрыми, станут менее привлекательными. Пользователь получит менее выгодные условия», — предположила она. «Когда банки уплачивают больше налогов, им приходится где-то компенсировать разницу — обычно это сокращение бонусов или повышение стоимости обслуживания карт. Для пользователей это означает рост цен и изменение тарифов — привычные кешбэки могут стать менее выгодными», — согласился руководитель компании «Шумейко и партнеры», налоговый консультант Дмитрий Шумейко. Эксперт института налогового менеджмента и экономики недвижимости НИУ ВШЭ, директор ассоциации налоговых консультантов Владимир Саськов сказал, что на сегодня сложно давать оценки роста банковских тарифов, связанных с указанными операциями, но несомненно то, что эти тарифы изменятся в большую сторону. Однако эксперт не ожидает линейного повышения тарифов на всю ставку НДС (22%). Для пользователей банковских карт введение НДС не означает роста стоимости всех операций, добавил управляющий партнер компании «Риц-Консалт» Станислав Ильин. «Возможные изменения затронут дополнительные сервисы, такие как выпуск премиальных карт, расширенные пакеты обслуживания или некоторые технические опции, которые до сих пор подпадали под освобождение», — уточнил он. В целом для физических лиц изменения носят мягкий характер, продолжил Ильин. «Основные операции по картам остаются прежними, а корректировки могут коснуться только дополнительных платных функций. Достаточно периодически проверять обновления тарифов, чтобы избежать неожиданных расходов», — посоветовал он. Адвокат адвокатской конторы «Аснис и партнеры» Павел Солянко предположил, что банк может как повысить, так и снизить тарифы для физических лиц. «Поскольку сам по себе НДС физическому лицу не выставляется, он включен в цену, то банк может как поднять на 22%, так и уменьшить цену своих услуг, связанных с обслуживанием карт, так, чтобы конечная цена для пользователя не возросла», — сказал он. Кроме того, эксперты не ожидают резкого увеличения объема платежей наличностью. По мнению Натальи Тутовой, рост доли наличных можно ожидать, но незначительный (на 0,5–2 п.п.) — в основном в сегментах, где люди уже традиционно платили наличными (например, пожилые люди). Эксперт института налогового менеджмента и экономики недвижимости НИУ ВШЭ считает, что не стоит опасаться перетока расчетов в наличный формат. «Как показывает практика, спрос на расчеты наличными в большей степени обусловлен налоговым давлением на малый бизнес в отличие от налоговых корректировок крупного бизнеса, в том числе банков», — подытожил он. Про НДС, инфляцию и несбывшиеся прогнозы. Главное из интервью ЗаботкинаЦБ, Ключевая ставка, Экономика Читайте «РБК Инвестиции» вTelegram."
  },
  {
    "title": "В чем встречать Новый год — 2026. Что надеть, цвета: идеи на год Лошади",
    "url": "https://www.rbc.ru/life/news/68eff1009a7947bee81c44ce",
    "text": "Стилист Жарикова: новый, 2026 год нужно встречать в бархате и глубоких тонах 2026 год по восточному календарю — год Огненной Лошади, символа энергии, стремительности и независимости. Это время, когда наряды должны отражать уверенность и смелость, при этом оставаться элегантными и гармоничными. РБК Life собрал самое главное — от советов астрологов до трендов. Новый год — не просто повод нарядиться красиво, это еще и яркий способ выразить себя через стиль. Тем более что наступающий год Лошади вдохновляет на смелые решения: яркие оттенки, выразительные силуэты, сочетания текстур и неожиданные акценты. Рассказываем, в чем встретить 2026-й — от трендов до нужных цветов, чтобы удача сопутствовала весь год. Каждый Новый год приносит с собой не только новые надежды, но и цветовые коды, продиктованные восточным календарем. 2026-й — год Красной Огненной Лошади, а значит, палитра сезонастроитсявокруг тепла, энергии и внутреннего света. В традиции фэншуй цвета выбираются не случайно: они усиливают или, наоборот, гасят энергетику стихии года. Главный принцип — не смешивать все сразу. Важно выбрать оттенки, которые ближе вам по внутреннему ощущению, энергии и характеру. Астрологи уверены: это не просто декоративный набор, а способ настроиться на гармонию и успех в новом цикле. Красный — это абсолютная энергия, движение и уверенность. В год Огненной Лошади он становится главным цветом праздника — символом силы, активности и лидерства. В фэншуй считается, что красный «разжигает» удачу, помогает привлечь благополучие и успех. В одежде он особенно уместен, если хочется встретить год с ощущением нового старта — мощного и решительного. Поддержите его нейтральными оттенками — кремовым, карамельным или золотистым. Необязательно превращать образ в «огонь на максимум» — достаточно одного акцента: алого платья, красных лодочек или даже лака глубокого рубинового тона. Голубой — цвет ясности, вдохновения и внутреннего равновесия. Он будто немного охлаждает пыл стихии Огня, создавая нужный баланс. В 2026-м это оттенок для тех, кто хочет войти в новый год с ощущением легкости и обновления. Голубой хорошо сочетается с белым, песочным, светло-серым и серебристым, создавая спокойную и при этом изысканную палитру. Это идеальный выбор для тех, кто чувствует усталость от суеты и хочет встретить праздник в гармонии с собой — в шелковом платье цвета неба или уютном свитере в оттенке утреннего морского бриза. Зеленый всегда символизирует рост, обновление и естественную энергию жизни. Луговой оттенок — мягкий, приглушенный, с примесью свежести — поможет привлечь стабильность, здоровье и внутреннее спокойствие. В образах он работает особенно красиво в сочетании с золотистыми украшениями или светлым трикотажем. Такой цвет выбирают те, кто хочет встретить Новый год с ощущением внутренней уверенности и связи с природой. В интерьере он, кстати, тоже работает прекрасно: зеленая свеча, скатерть или декоративный элемент придадут дому ощущение жизни и тепла. Желтый — это символ солнца, тепла и процветания. Кукурузный оттенок в этом году звучит особенно актуально — он не кричащий, а мягкий и уютный. Специалисты фэншуй уверены, что цвет помогает активизировать творческую энергию, притянуть удачу и вдохновиться на новые идеи. В нарядах он уместен в виде шелковых блуз, уютного трикотажа, платьев из вискозы или аксессуаров — миниатюрных сумок, платков, поясов. Его стоит сочетать с коричневым, хаки, глубоким бордо — оттенками земли и огня. Фиолетовый объединяет энергию огня и глубину воды, что делает его особенно сильным цветом в год Огненной Лошади. Он символизирует мудрость, духовность, способность видеть глубже и чувствовать острее. Это оттенок тех, кто ищет не просто перемен, а осмысленный путь. Вечером он особенно красив в бархате, атласе и шелке — материалах, усиливающих его благородное звучание. Сочетайте фиолетовый с золотом или мягким кремовым, чтобы сохранить баланс между богатством и гармонией. Согласно фэншуй, каждый символ имеет не только свои сильные оттенки, но и те, которыемогут вступать в конфликтсо стихиейгода. В 2026-м Огонь требует избегать избыточной холодности и темноты — они гасят энергию, с которой символ года стремится войти в пространство. Антицвета — это не запрет, а предостережение: стоит просто не делать их доминирующими в образе, особенно в ночь на 1 января. Синий — символ стихии Воды, а значит, прямой антагонист Огня. Он может «охладить» поток удачи, особенно если присутствует в больших количествах. Если вам трудно отказаться от любимого оттенка, выбирайте его ближе к голубому, небесному, с добавлением тепла. Темно-синие платья или костюмы в этот раз лучше заменить более светлыми и мягкими вариантами. Белый — цвет металла, а металл, по восточной символике, подавляет Огонь. В контексте 2026-го он может восприниматься как стоп-сигнал для обновления и движения вперед. Однако это не значит, что белый под строгим запретом: можно оставить его в деталях — перламутровых серьгах, шарфе, обуви. Главное, чтобы он не доминировал. Черный ассоциируется с глубиной, тайной и мощной водной энергией, которая противоположна стихии года. Он символизирует покой, а не движение, потому способен приглушить ту яркость, которую несет Огненная Лошадь. Если без черного не обойтись, добавьте хотя бы один теплый элемент: красную помаду, золотые украшения, алый маникюр. В 2026-м главное — не количество блеска, а качество образа. Новый год Огненной Лошади требует выразительности, но не хаоса, элегантности, но с характером. Праздничный гардероб в этом сезоне строится на умении соединять чувственность и внутреннюю силу, фактуру и простоту. Вместо вычурных пайеток — глубокие цвета и благородные ткани, вместо обилия деталей — акцент на форме, движении, пластичности силуэта. Лучшая одежда в этот раз — та, в которой чувствуешь себя не просто нарядно, а цельно и гармонично. Платье в 2026 году — не только символ праздника, но и отражение новой женственности: уверенной, взрослой, но не строгой. Среди фаворитов — модели с открытыми плечами, асимметричным кроем, мягко очерчивающие фигуру.На смену избыточному блеску пришли ткани с деликатным свечением: атлас, шелк, тонкий бархат, вискоза с глянцевым отливом. Особенно актуальны миди и длина до щиколотки — силуэт вытянут, движение становится пластичным, а образ — собранным и утонченным. Платья с запахом остаются беспроигрышным вариантом — они подчеркивают талию и подходят почти всем типам фигур. Хрупким девушкам стоит примерить струящиеся варианты с драпировкой на груди или талии, а обладательницам более выразительных форм — модели с плотным верхом и легким расклешенным низом. Если вы ищете универсальное решение для ужина дома, ресторана или вечеринки, обратите внимание на оттенки, которые гармоничны и днем, и вечером: винный, изумрудный, карамельный. Если раньше трикотаж ассоциировался с уютом, то теперь еще и с новым форматом праздничного образа. Пушистый костюм с юбкой, выполненный из мохера, альпаки или смесовой шерсти, стал символом современной тихой роскоши. В нем можно встречать Новый год и дома, и в загородном отеле, и на камерной вечеринке — он всегда выглядит достойно. А после — носить наряд весь остаток холодного сезона в самых разных вариациях. Юбка в трикотажном комплекте должна мягко струиться, создавая ощущение движения, а не плотности. Верх может быть чуть свободным, но с акцентом на фактуру — мелкая вязка, шероховатость, легкий ворс. Такой образ особенно красиво смотрится в сочетании с жемчужными украшениями или минималистичными золотыми цепочками. Для праздника можно добавить тонкий пояс, высокие сапоги или лаконичные туфли на невысоком каблуке — и уютный костюм превратится в продуманный образ с атмосферой понятной роскоши. Если хочется уйти от очевидных праздничных решений, но при этом не терять ощущения торжественности — сделайте ставку на акцентный низ. Юбка или брюки с интересной фактурой и силуэтом способны заменить любое платье. В сезоне-2025/26 на первый план выходят кружево и тюль, металлизированные ткани, бархат и атлас с «жидким» блеском — они ловят свет, но не перегружают образ. Юбка-миди из плотного атласа с легким расширением книзу подчеркнет женственность и в движении будет эффектно переливаться в свете гирлянд — достаточно добавить облегающий верх с лаконичным кроем. Более смелый вариант — юбка из кружева или модель с асимметричным подолом, которая красиво открывает щиколотку и покажет обувь на каблуке. Тем, кто выбирает брюки, стоит присмотреться к широким или слегка клеш-моделям с высокой талией — они визуально вытягивают силуэт и позволяют экспериментировать с верхом. Материалы могут быть неожиданными: бархат, экокожа, вискоза с глянцевым эффектом или прозрачные варианты. Важно лишь соблюдать баланс: если низ акцентный, верх должен быть спокойным. Да, джинсы тоже могут стать частью праздничного гардероба, если выбрать их осознанно. Новый год вполне можно встретить в дениме, но не в повседневном смысле этого слова. Акцентные джинсы — с легким клешем, фигурными швами, необычной строчкой или совсем неделикатным блеском — станут основой современного образа. Особенно эффектно смотрятся модели глубоких оттенков индиго или графитового, которые легко вписываются в вечернюю эстетику. Чтобы не выглядеть излишне повседневно, сочетайте джинсы без декора с выразительным верхом: блузой из атласа, рубашкой с бантом, бархатным жакетом или коротким топом с перьями и открытой спиной. Важна не сама вещь, а контраст — фактуры, цвета и стиля. Обувь способна задать нужный тон: лодочки на тонком каблуке, остроносые ботильоны, туфли Мэри Джейн или даже открытые сабо на шпильке будут особенно кстати. Завершите образ украшениями: длинные серьги, массивное колье или металлический пояс подчеркнут, что это не просто джинсы, а полноценный праздничный наряд. Мужская праздничная мода остается верна классике, но при этом открыта для неожиданных акцентов. Новый год — повод добавить в привычный гардероб легкую смелость, будь то яркий цвет, необычная фактура или аксессуар. Основная идея сезона — баланс между элегантностью и индивидуальностью. Не нужно кардинально менять стиль, достаточно подобрать детали, которые оживят образ. Классический костюм остается главным элементом праздничного гардероба, но в 2026 году акцент смещается на силуэт и материалы. В тренде и пиджаки с жесткими плечами, слегка зауженные брюки и фактурные ткани: бархат, твид, шерсть с рисунком «елочка» или деликатной клеткой. Оттенки могут быть традиционными: глубокий синий, если не боитесь поспорить с символом года, графитовый, бордовый — либо чуть смелее: теплый терракотовый или приглушенный изумрудный. Такие цвета создают праздничное настроение, оставаясь универсальными. Важный момент — посадка костюма. Даже самая дорогая ткань не спасет образ, если пиджак или брюки сидят неправильно. Для тех, кто не хочет строгого костюма, есть отличный вариант: яркая рубашка с интересной фактурой или легким принтом в сочетании с классическими брюками. Это может быть сатин, бархатная или шелковистая ткань, которая играет на свету. Брюки лучше выбирать строгого кроя, чтобы сбалансировать выразительный верх. Идея — создать акцент на детали, а не на всем образе. Например, рубашка насыщенного красного, фиолетового или золотистого оттенка сразу задает праздничное настроение, а спокойные брюки не перегрузят силуэт. Если вы предпочитаете минимализм, можно обойтись базовым костюмом или даже джинсами и рубашкой, добавив один яркий аксессуар. В 2026 году особенно актуальны бабочки, яркие галстуки с необычным принтом или шелковые платки в нагрудном кармане. Аксессуар работает как точка фокуса: он показывает вкус и внимание к деталям, делает образ праздничным без лишней сложности. Лаконичные кожаные туфли или замшевые ботинки завершат образ, подчеркнув аккуратность и стиль. Цвета, силуэты и аксессуары должны подчеркивать свободу движения и легкость образа, а каждая деталь — работать на настроение праздника. Комбинация корсета с широкими джинсами — смелый, но элегантный способ встретить праздник. Такой верх подчеркивает талию и создает силуэт песочных часов, а свободные джинсы добавляют образу непринужденности и комфорта. Лодочки на среднем каблуке удлинят ноги и сделают фигуру более стройной. Такой лук подойдет тем, кто любит сочетать дерзость и элегантность, а аксессуары в виде миниатюрной сумки или аккуратных сережек завершат ансамбль без лишней перегруженности. Самое главное — не налегать на салаты, а то корсет мгновенно станет некомфортным. Нежный пастельный твидовый костюм — идеальный вариант для тех, кто хочет выглядеть сдержанно, но празднично. Дополнить образ можно классическими балетками в стиле Мэри Джейн для более романтичного эффекта либо плотными колготками и высокими сапогами, если хочется добавить осенней драматичности. Костюм позволяет экспериментировать с верхом: рубашка, блуза или даже легкий трикотаж — все зависит от настроения и места празднования. Красный — символ энергии и удачи, особенно актуальный для встречи Нового года. Чтобы собрать удачный тотал лук, важно выбрать один оттенок красного и работать с текстурами: бархатная юбка и шелковый топ, шерстяной костюм с атласной рубашкой или платье с драпировкой. Баланс создают аксессуары: нюдовые или золотые туфли, аккуратные украшения, небольшая сумка. Такой образ смотрится празднично и выразительно. Персональный стилист и имидж-эксперт Анастасия Жарикова убеждена, что в праздник не стоит скромничать: «Новый год — это повод блистать, быть яркими и выйти за рамки повседневного дресс-кода. Но необязательно выбирать чрезмерно нарядный образ, достаточно добавить праздничных украшений или цветовых акцентов. Отталкивайтесь от своего настроения и формата мероприятия»."
  },
  {
    "title": "Какой сегодня праздник",
    "url": "https://www.rbc.ru/life/prazdniki/kakoj-segodnya-prazdnik",
    "text": "Катерина Санница, Катерина Женодавица – на Руси с этого дня начинались шумные гулянья на санях. Первыми в поездку отправляли молодоженов, сыгравших свадьбу прошедшей осенью, а после гулянья устраивали пир. Святую Катерину (Екатерину) считали покровительницей брака и невест, а также помощницей беременных и рожениц. В ночь на Катерину девушки, мечтающие о замужестве, гадали на женихов. Если же у девушки уже был парень на примете, она потихоньку брала у него какую-нибудь вещь, а затем кругами катала вокруг нее каравай, веря, что этот обряд заставит его ходить кругами около ее дома."
  },
  {
    "title": "Сюжет добрых новостей",
    "url": "https://www.rbc.ru/story/682b548f9a7947db9c00e41c?erid=2SDnjcTqt9D",
    "text": "Каждый день вокруг нас происходят удивительные вещи: ученые делают важные открытия, природа поражает своей красотой, спортсмены устанавливают все новые рекорды, а простые граждане совершают поступки, достойные восхищения. В этом сюжете мы собрали самые вдохновляющие новости, которые доказывают: в мире гораздо больше добра, чем кажется на первый взгляд. Реклама, ООО \"ФОНБЕТ ТВ\""
  },
  {
    "title": "Ученые спрогнозировали мощные магнитные бури и полярные сияния",
    "url": "https://www.rbc.ru/rbcfreenews/6935a93f9a7947994902e188?from=newsfeed",
    "text": "Магнитные бури среднего и сильного уровня (G2–G3) ожидаются 9 и 10 декабря из-за прихода к Земле выброса плазмы после вспышки класса M8.1, произошедшей в ночь на 7 декабря. Об этомсообщаетпресс-служба лаборатории солнечной астрономии ИКИ РАН. Центр вспышки находился на линии Солнце — Земля. «Удар по планете ожидается практически фронтальным, то есть произойдет с максимальной эффективностью», — говорится в сообщении. По прогнозам, пик воздействия придется на вторую половину 9 декабря. Высокие геомагнитные индексы создадут благоприятные условия для наблюдения полярных сияний. «Зимнее время в среднем более благоприятно для наблюдения этого явления из-за гораздо более темного неба, а также (особенно в морозы) из-за хорошей прозрачности атмосферы. В то же время погода в центральной части страны в данный момент преимущественно пасмурная, поэтому слишком рассчитывать на благоприятные условия для наблюдения было бы излишним оптимизмом», — добавили в лаборатории. Магнитные бури подразделяются на уровни от G1 (слабые) до G5 (экстремально сильные). Вспышки на Солнце делятся по уровням излучения на классы A, B, C, M и X, от минимального A до самого мощного X. Вспышки X-класса могут влиять на работу систем связи и спутников и вызывать магнитные бури и усиленное северное сияние. Как россияне в два раза сократили суммы валюты на вкладах. ИнфографикаФинансы До этого, 14 ноября, на Землезавершилась 42-часовая магнитная буряуровня класса G4,7. Это явление стало вторым по силе за последние пять лет, уступив буре уровня G5, которая обрушилась на планету в мае 2024-го. Читайте РБК вTelegram. Попробуйте новую функцию «ГигаЧат» — общаться голосом Какое вино подать к ужину, если не знаешь предпочтения гостей Как приготовить говядину в вине по-бургундски Чем занять детей, пока взрослые общаются за столом Как легко завести разговор в компании, где все только что познакомились О чём надо позаботиться, если собираешься позвать много гостей Из каких сыров и ветчин собрать тарелку закусок к вину Что делать, если пролил красное вино на белую скатерть Какие есть правила классической сервировки стола Какие игры можно предложить для взрослой компании дома Как легко запомнить имена людей, которых тебе представили Реклама, ПАО «Сбербанк», 18+"
  }
]
