[
  {
    "title": "РБК Образование",
    "url": "https://www.rbc.ru/story/68ff449a9a7947801a19298b?from=topline_menu",
    "text": "Платформа профессионального роста Статьи, курсы и инструменты, которые помогают развивать навыки, принимать взвешенные решения и двигаться по карьере осознанно. Как поставить карьерные цели на год и достичь ихОбразование РекомендуемКарьераКакие высокооплачиваемые профессии ИИ «удешевит» в первую очередьКоммуникацииЛовушки повышения: как руководить бывшими коллегамиВлияние«Теория болтовни». Ученые раскрыли тайну лидерстваВлияние«Маск — антипример лидера»: соосновательница HuffPost — о переработкахHRЛишний этаж. В России начали сокращать менеджеров среднего звенаЭнергия«Вторник без технологий»: 10 правил цифрового детокса от коуча GoogleВлияниеСамые несчастные в компании — менеджеры среднего звена. Как это исправитьКомандаКак научиться управлять — опыт владельца компании с выручкой 200 млн рубКарьераСрезаем путь к вершине: как построить карьеру за пять лет Какие высокооплачиваемые профессии ИИ «удешевит» в первую очередь Ловушки повышения: как руководить бывшими коллегами «Теория болтовни». Ученые раскрыли тайну лидерства «Маск — антипример лидера»: соосновательница HuffPost — о переработках Лишний этаж. В России начали сокращать менеджеров среднего звена «Вторник без технологий»: 10 правил цифрового детокса от коуча Google Самые несчастные в компании — менеджеры среднего звена. Как это исправить Как научиться управлять — опыт владельца компании с выручкой 200 млн руб Срезаем путь к вершине: как построить карьеру за пять лет Принятие управленческих решений: подробный гайд для руководителейОбразование Стать ценным сотрудником с первого дня работы: план действийОбразование В России низкие зарплаты. Причина — начальники не хотят делиться властью Если вы устали, дауншифтинг — не выход. Как сохранить карьеру О чем не стоит писать в сопроводительном письме работодателю — 10 правил Как выйти из карьерного тупика и найти новые возможности для роста Как нейросети напишут за вас резюме и найдут работу: 10+ инструментов Как долгая карьера на одном месте работает против вас Как определить реальные цели в карьере и успешно достичь их Чем выше по карьерной лестнице, тем токсичнее команда. Как выжить Зачем и как учить управленцев работе с ИИ: три аргумента и четыре шагаОбразование Ключевые вопросы руководителю для уверенного карьерного ростаОбразование КоммуникацииИнструкцияКак перестать бояться публичных выступлений: 10 советовПопулярноеЧем опасны рабочие чаты в мессенджерахРекомендуемХваленый принцип «сэндвича» не работает: как давать обратную связьПопулярноеКак выйти из спора: отвечают Карнеги, Юри и ТарасовИнструкцияКак участникам крупного проекта избежать игры в «сломанный телефон»РекомендуемФантазеры против зануд: как помочь креативщикам и технарям поладитьИнструкцияАйсбрейкеры и «минутки»: как организовать эффективную онлайн-встречу Как перестать бояться публичных выступлений: 10 советов Чем опасны рабочие чаты в мессенджерах Хваленый принцип «сэндвича» не работает: как давать обратную связь Как выйти из спора: отвечают Карнеги, Юри и Тарасов Как участникам крупного проекта избежать игры в «сломанный телефон» Фантазеры против зануд: как помочь креативщикам и технарям поладить Айсбрейкеры и «минутки»: как организовать эффективную онлайн-встречу Топ IT-профессий с зарплатой до 400 тыс. рублей, о которых редко говорятОбразование Больше не нужно стремиться в топ-10 выдачи: как бренду угодить нейросети В чем проявляется эстетика бренда. Разбираем на примере IKEA и Patagonia Инструкция по Scrum: правила, события, команда Как составить рабочую стратегию развития бизнеса. Готовый алгоритм 7 ролей аналитиков в IT: какую из них выбрать и какие навыки развивать 9 профессий для перехода в IT: с навыками кодинга и без Топ-10 нетипичных советов по управлению командой для руководителяОбразование Метод оценки «360 градусов»: травмировать или мотивировать сотрудниковОбразование КомандаИнструкцияТехники Филиппа Кросби: как сделать так, чтобы подчиненные вас услышалиОпытКак Google и Pixar создают психологическую безопасность в командахИнструкция«Игнорируют и отменяют». Как ведут себя наши 20-летние дети на работеПопулярное«Он вам все провалит»: кого и почему опасно повышать — шесть типажейРекомендуемОснователь Wolt Мики Кууси: «Платите сотрудникам больше, чем они ожидают»РазборНаорал — и все заработало: как управляют командой токсичные руководители Техники Филиппа Кросби: как сделать так, чтобы подчиненные вас услышали Как Google и Pixar создают психологическую безопасность в командах «Игнорируют и отменяют». Как ведут себя наши 20-летние дети на работе «Он вам все провалит»: кого и почему опасно повышать — шесть типажей Основатель Wolt Мики Кууси: «Платите сотрудникам больше, чем они ожидают» Наорал — и все заработало: как управляют командой токсичные руководители Расслабиться по полной: как отдыхают Гейтс, Маск и БаффеттОбразование Помните о цели: как сформировать новые привычкиОбразование ЭнергияИнструкцияАвтор системы планирования Agile Life — о неочевидных признаках выгоранияИнструкцияОчень много работы: как справиться с нагрузкой и сохранить здоровьеИнструкцияПочему отношения могут мешать карьере и как этого избежатьПопулярноеЭйнштейн спал 12 часов, Маргарет Тэтчер — четыре. А сколько нужно вамИнструкцияКак избавиться от тревожности — шесть советов от карьерного психологаОбзорТри книги, которые помогут выбраться из кризиса и вдохновят на перемены Автор системы планирования Agile Life — о неочевидных признаках выгорания Очень много работы: как справиться с нагрузкой и сохранить здоровье Почему отношения могут мешать карьере и как этого избежать Эйнштейн спал 12 часов, Маргарет Тэтчер — четыре. А сколько нужно вам Как избавиться от тревожности — шесть советов от карьерного психолога Три книги, которые помогут выбраться из кризиса и вдохновят на перемены"
  },
  {
    "title": "Мирный план по Украине",
    "url": "https://www.rbc.ru/story/6926fe689a794708f5c44a65",
    "text": "В ноябре 2025 года Axios стало известно, что США и Россия работают над новым планом прекращения конфликта на Украине. Позднее были составлены мирные планы США и ЕС, которые предполагают окончание боев, территориальные изменения и другие условия."
  },
  {
    "title": "Атаки беспилотников на Москву",
    "url": "https://www.rbc.ru/story/647591c69a79473807ed34f0",
    "text": "С 2023 года столичный регион около 70 раз подвергался атакам беспилотников. Самым масштабным был налет, совершенный в ночь на 11 марта 2025 года: столичный регион атаковал 91 дрон. Тогда погибли три человека, еще 20 пострадали Содержание:Атака на КремльПервый удар по жилым домам в МосквеАтаки на СитиДрон на Горьковском шоссеАтака на Московский НПЗПервая жертваСамый массированный налетПервое отключение мобильного интернетаБлокировки работы аэропортовПоследние атаки Утром 21 июня 3 беспилотника попытались атаковать объекты Минобороны в Подмосковье. Губернатор Московской области Андрей Воробьев сообщил, что два беспилотника самолетного типа упали при подлете к складам одной из воинских частей — на месте были обнаружены осколки Последствия атаки беспилотников в Москве. ФоторепортажФотогалерея 20 августа ПВО обнаружило беспилотник, летевший над территорией Ступинского района Подмосковья в направлении Москвы. Он был подавлен средствами радиоэлектронной борьбы и потерпел крушение в безлюдном районе, сообщили в Минобороны. Атака беспилотников по территории России. КартаПолитика Эта атака дронов на Москву и Московскую область является самой масштабной — как по количеству БПЛА, так и по последствиям. Тогда погибли три человека, еще 20 получили ранения. Были приостановлены полеты в аэропортах Домодедово, Шереметьево, Внуково и Жуковский. Также ограничения ввели в нижегородском аэропорту Стригино и ярославском аэропорту Туношна. Фото: vorobiev_live / TelegramФото: vorobiev_live / TelegramФото: vorobiev_live / TelegramФото: vorobiev_live / TelegramФото: vorobiev_live / Telegram Из четырех летевших в сторону Москвы дронов два сбили над Балашихой и один в микрорайоне Южная Битца Ленинского городского округа, сообщил губернатор Андрей Воробьев. ТАССсо ссылкой на оперативные службы сообщил о повреждении кровли жилого дома в Резервном проезде, недалеко от Кутузовского проспекта в Москве. РЕН ТВ передал о выбитом окне в расселенном доме на улице Лестева, между станциями метро «Шаболовская» и «Тульская». О найденных обломках на улице Лестева также пишетТАСС. Фото: Евгений Мессман / ТАССФото: Евгений Мессман / ТАССФото: Евгений Мессман/ТАССФото: Евгений Мессман / ТАССФото: Евгений Мессман / ТАСС Фото: vorobiev_live / TelegramФото: vorobiev_live / TelegramФото: vorobiev_live / Telegram Фото: vorobiev_live / TelegramФото: vdv_volkov / TelegramФото: vorobiev_live / TelegramФото: vorobiev_live / TelegramФото: vorobiev_live / TelegramФото: vorobiev_live / TelegramФото: vdv_volkov / Telegram"
  },
  {
    "title": "Дело Тимура Миндича",
    "url": "https://www.rbc.ru/story/691dbbce9a7947c317c6023a",
    "text": "С именем бизнесменаТимура Миндичасвязано самое громкое за последние годы дело о коррупции на Украине. Это соратник Владимира Зеленского и совладелец созданной им студии «Квартал 95». Национальное антикоррупционное бюро Украины (НАБУ) называет Миндича организатором коррупционной схемы, выстроенной вокруг госконцерна «Энергоатом» (является оператором украинских АЭС). По версии НАБУ, бизнесмен и его сообщники требовали у контрагентов «откаты» за контракты. По делу уже арестованы исполнительный директор по безопасности «Энергоатома» Дмитрий Басов, бывший вице-премьер Алексей Чернышов, а также экс-советник министра энергетики Игорь Миронюк. Кроме того, скандал привел кувольнениюминистра юстиции Германа Галущенко и министра энергетики Светланы Гринчук. В расследовании НАБУ фигурирует и имяукраинского президента.Следователи полагают, что Миндич воспользовался «дружескими отношениями» с Зеленским для реализации коррупционных схем. Журнал Economist назвал это коррупционное дело «часом расплаты» для главы государства. Сам президент поддержал все действия антикоррупционных органов и потребовал наказать виновных. Миндич успел покинуть Украину незадолго дообысковв его доме."
  },
  {
    "title": "Переговоры России и США",
    "url": "https://www.rbc.ru/story/67b495259a79472edb75673a",
    "text": "После возвращения Дональда Трампа в Белый дом президенты России и США провели целый ряд длительных телефонных разговоров. 18 февраля в Саудовской Аравии состоялись первые за три года полноценные переговоры делегаций России и США. Они были посвящены урегулированию на Украине, а также восстановлению отношений Москвы и Вашингтона. А 15 августа на Аляске состоялись первые с 2021 годапереговоры на уровне президентов."
  },
  {
    "title": "Верховный суд признал незаконным пребывание Долиной в проданной квартире",
    "url": "https://www.rbc.ru/society/16/12/2025/694176659a79473e2fb533fb?from=from_main_1",
    "text": "Верховный суд в рамках решения по делу Ларисы Долиной против Полины Лурье, которое было вынесено в пользу последней, признал нахождение певицы в ранее проданной ею квартире незаконным, сообщила пресс-служба инстанции. «Лариса Долина незаконно находится в квартире, и, если она в ближайшее время добровольно ее не покинет, суд нижестоящей инстанции рассмотрит вопрос о выселении», — говорится в сообщении. Верховный суд отказал Ларисе Долиной и вернул квартиру Полине ЛурьеОбщество В 2024 году Долина продала свою московскую квартиру, но потом сообщила, что ее обманули мошенники, обратилась в суд, и тот признал сделку недействительной. Мошенников позже осудили, но покупательница — Полина Лурье — осталась и без квартиры, и без денег. Женщина в итоге дошла до Верховного суда. Рассмотрение дела Долиной — Лурье состоялось 16 декабря. Судебная коллегия по гражданским делам Верховного судаотменила решениясудов нижестоящих инстанций и отказала Долиной в удовлетворении иска к Лурье, отправив иск покупательницы о выселении певицы на новое рассмотрение в Мосгорсуд. Прокурор на заседании выступал против принудительного выселения Долиной, но отмечал, что суды нижестоящих инстанций нарушили принцип справедливости и баланс интересов сторон, отказав Лурье в денежной компенсации. Лурье просила суд выселить Долину из квартиры, певица же выразила готовность пойти на двухстороннюю реституцию — когда стороны возвращают друг другу все, что получили при сделке. Долина ранее обещала вернуть Лурье деньги без учета инфляции в рассрочку в течение нескольких лет, но та отказалась. Читайте РБК вTelegram. Как сочетать вино и еду:документальный фильм"
  },
  {
    "title": "Нападение подростка с ножом на школу в Одинцово. Главное",
    "url": "https://www.rbc.ru/society/16/12/2025/69411e5a9a79470a53667cd4?from=from_main_2",
    "text": "Утром 16 декабря в подмосковном поселке Горки-2 Одинцовского городского округа подросток с ножом напал на учеников Успенской средней общеобразовательной школы. Погиб десятилетний ребенок, несколько человек ранены, включая охранника. На опубликованном RT видео, которое снял сам нападавший, видно, как он подходит к группе детей и, вероятно, учительнице и спрашивает: «Кто вы по национальности?». Подбежавший охранник потребовал убрать нож, после этого подросток распылил ему в лицо газовый баллончик и нанес удар ножом. В этот момент на записи слышен крик: «Быстро в кабинеты». Позднее его доставили на допрос. «По предварительным данным, вину признает», — сообщила представитель ГСУ СК по Московской области Ольга Врадий. Напавшего с ножом школьника в Подмосковье проверят на экстремизмОбщество Детский психолог Надежда Резенова, комментируя произошедшее в эфире Радио РБК, отметила важность базовой психологической подготовки учителей. По ее словам, педагоги должны уметь замечать изменения в поведении учеников и сигналы агрессии. «Чаще всего те подростки, которые идут на такие преступления, у них нарушены социальные привязанности. Поэтому вот наша как раз и педагогическая, и психологическая задача — наблюдать, смотреть и не проходить мимо и участвовать в этом процессе», — отметила она. Читайте РБК вTelegram. Как сочетать вино и еду:документальный фильм"
  },
  {
    "title": "ЦБ указал на «виновное поведение» Euroclear",
    "url": "https://pro.rbc.ru/demo/694106559a794764460bbc4c?from=from_main_3&utm_source=rbc.ru&utm_medium=inhouse_media&utm_campaign=lines_3&utm_content=694106559a794764460bbc4c&utm_term=10.4Z_noauth_base",
    "text": ""
  },
  {
    "title": "Зеленский раскрыл, что обсудят США и Украина после «фидбэка» от России",
    "url": "https://www.rbc.ru/politics/16/12/2025/69416bb19a794732c56570ca?from=from_main_4",
    "text": "Следующая встреча делегаций Украины и США для обсуждения мирного урегулирования конфликта с Россией состоится в Майами, сообщил украинский президент Владимир Зеленский на пресс-конференции с нидерландским премьером Диком Схофом. Украина будет представлена переговорной группой, сам Зеленский в Майами не прилетит. «Они получат фидбэк (обратную связь.— РБК) от русских. Они обсудят несколько документов — гарантии безопасности, экономическое восстановление и 20 пунктов этого рамочного соглашения», — сказал Зеленский. Так украинский президент прокомментировалдвухдневные переговоры, которые проходили в Берлине между США и Украиной. Украинскую делегацию возглавлял Зеленский, с американской стороны были спецпосланник президента США Стив Уиткофф и зять американского лидера Джаред Кушнер. На какие уступки согласилась Украина по итогам переговоров в БерлинеПолитика Секретарь украинского СНБО Рустем Умеровназвал переговорыпродуктивными, выразив надежду на скорое соглашение о мире. Axios со ссылкой на чиновника США сообщил, что в США также сочли встречу продуктивной. Американская сторона считает, что было решено«90% проблем», но есть еще несколько вопросов, которые предстоит решить. Зеленский после берлинских переговоров допустил отказ от стремления в НАТО при условии соглашения с США о гарантиях безопасности, аналогичных ст. 5 Североатлантического договора. По информации WSJ,Вашингтон согласилсядать эти гарантии, однако это предложение «не будет действовать вечно», отметил источник Politico. The Telegraph сообщает, что США называют предложение«платиновым стандартом»и призывают Украину принять его. Источники издания отмечают, что и Украина, и Европа были довольны предложением Соединенных Штатов. В Кремле отмечали, чтождут от Вашингтонасформированную позицию по итогам дискуссии. По словам замглавы МИД России Сергея Рябкова, военный конфликт между Россией и Украинойвплотную приблизилсяк урегулированию. Читайте РБК вTelegram. Как сочетать вино и еду:документальный фильм"
  },
  {
    "title": "Reuters назвал вероятного покупателя зарубежных активов ЛУКОЙЛа",
    "url": "https://www.rbc.ru/business/16/12/2025/694182629a794774e87d533b?from=from_main_5",
    "text": "Саудовская компания Midad Energy стала одним из главных претендентов на зарубежные активы ЛУКОЙЛа, сообщаетReutersсо ссылкой на три источника. Как утверждает агентство, Midad Energy намерена выкупить зарубежные активы за наличные, при этом средства будут храниться на специальном эскроу-счете до снятия санкций с российской компании. В сделке могут принять участие и американские компании, добавил один собеседник. Гендиректор Midad Energy Абдулелах Аль-Айбан — брат советника по национальной безопасности Саудовской Аравии Мусаеда Аль-Айбана, который принимал участие в февральских переговорах между США и Россией по урегулированию конфликта на Украине. Их отец Мохаммед Аль-Айбан был первым главой разведки королевства. Предложение Midad Energy возникло на фоне «бурного экономического сотрудничества» между США и Саудовской Аравией при президенте США Дональде Трампе, отмечает агентство. Только в этом году Эр-Рияд и Вашингтон подписали соглашения в области обороны, энергетики и технологий, в которые Саудовская Аравия обязалась инвестировать до $1 трлн. РБК направил запрос в Midad Energy и пресс-службу ЛУКОЙЛа. Власти Молдавии изымут у ЛУКОЙЛа топливный терминал в аэропорту КишиневаПолитика Накануне Минфин СШАотклонил предложение американского инвестбанкаXtellus приобрести зарубежные активы ЛУКОЙЛа. Банк предлагал безденежную схему: обменять бумаги ЛУКОЙЛа, находящиеся у инвесторов в США, на глобальные активы компании. Сделку лоббировал бывший советник Дональда Трампа Брайан Ланза, писало Politico. Благодаря ему российская компания получилаотсрочкуот санкций (США продлили лицензию на продажу зарубежных активов компании до 17 января), узнало издание. Интерес к покупке активов ранее также проявляли один из крупнейших частных фондов прямых инвестиций СШАCarlyle, американская энергетическая корпорация Chevron, нефтедобывающаякомпания ExxonMobil, венгерскаяMOLи бывший владелец PornhubБернд Бергмайр. ЛУКОЙЛ начал искать покупателей для своих зарубежных активов после того, как оказался в санкционном списке США в конце октября. Россия считает западные санкции незаконными. В Кремле назвали меры против ЛУКОЙЛанедружественным шагомСША. Читайте РБК вTelegram. Как сочетать вино и еду:документальный фильм"
  },
  {
    "title": "«Иллюзия могущества»: закончит ли перемирие торговую войну США и Китая",
    "url": "https://pro.rbc.ru/demo/693154349a7947204bbc17fe?from=from_main_6&utm_source=rbc.ru&utm_medium=inhouse_media&utm_campaign=lines_6&utm_content=693154349a7947204bbc17fe&utm_term=10.4Z_noauth_base",
    "text": ""
  },
  {
    "title": "Украина вернула в Белоруссию 15 россиян",
    "url": "https://www.rbc.ru/politics/16/12/2025/694167b29a79477deeaf1665?from=from_main_7",
    "text": "Фото: ombudsmanrf / TelegramФото: ombudsmanrf / TelegramФото: ombudsmanrf / TelegramФото: ombudsmanrf / TelegramФото: ombudsmanrf / TelegramФото: ombudsmanrf / TelegramФото: ombudsmanrf / Telegram С территории Украины были возвращены 15 россиян, Киев передал их Белоруссии. Об этом сообщаетТАСС. Среди них 12 женщин и трое мужчин. Об этом договорились уполномоченный по правам человека в России Татьяна Москалькова и ее украинский коллега Дмитрий Лубинец. «На сегодняшний день у нас не выехали еще члены семьи из Херсонской области, поскольку там сложная оперативная обстановка. <…> Мы будем сейчас разговаривать с украинской стороной и попробуем запросить режим тишины для того, чтобы можно было обеспечить воссоединение семей», — сказала Москалькова (цитата по«РИА Новости»). Позднее омбудсмен рассказала о передаче людей в своем телеграм-канале. По ее словам, к своим близким вернулись 15 человек из 11 семей — из Астрахани, Москвы, Тюмени, Ростова-на-Дону, Белгорода, Курска. «Со своей стороны вернули на родину граждан Украины», —написалаона. Накануне, 15 декабря, Москалькова сообщила, что сторонысмогли наладитьалгоритм взаимодействия, который позволяет воссоединяться семьям. Диалог по этой теме длился почти полгода. Тогда омбудсмен добавила, что 15 человек отправятся в Россию, еще 15 вернутся к близким на Украину. «Несмотря на сложную ситуацию, сегодня практически все органы государственной власти помогают в решении этой важной гуманитарной миссии», — сказала она. Москалькова заявила, что Киев не принимает обратно собственных гражданОбщество Ранее, 11 декабря, Москалькова заявила, что украинская сторонаотказывается принятьшестерых своих граждан, которые были эвакуированы из зоны боевых действий в Сумской области. Читайте РБК вTelegram. Как сочетать вино и еду:документальный фильм"
  },
  {
    "title": "Защита Лурье раскрыла, почему сделка с Долиной не выглядела подозрительно",
    "url": "https://www.rbc.ru/society/16/12/2025/6941659e9a79478265d7b04c?from=from_main_8",
    "text": "Переговоры об условиях покупки квартиры у Ларисы Долиной длились больше месяца, артистка лично присутствовала на встречах и согласовывала детали, поэтому это не вызывало подозрений в фиктивности сделки, заявила адвокат Полины Лурье Светлана Свириденко на заседании в Верховном суде. Ее слова передает корреспондент РБК. «Мы оспариваем сам факт заблуждения Долиной. Мы заявляем о том, что все ее действия были последовательны, осознанны, целенаправленны. Сделка у нас не была спешной. Все это действо происходило на протяжении полутора месяцев», — заявила она. Адвокат покупательницы пересказала хронологию процесса покупки: 13 мая 2024 года было размещено объявление о продаже квартиры Долиной, через неделю — 20 мая — состоялся осмотр квартиры Полиной Лурье. Жилье показывал риелтор Долиной, на встрече присутствовала и сама артистка. В ходе этого между сторонами начался процесс согласования суммы, в результате этих переговоров стоимость была снижена со 130 млн до 112 млн руб. В тот же день был заключен предварительный договор купли-продажи. «Лариса Александровна, пребывая в прекрасном, разумном состоянии, ни с кем не созваниваясь, разговаривала с Полиной, объясняла ей инфраструктуру данного района. Готова была познакомить с жилищной компанией, которая обслуживает данный дом», — подчеркнула Свириденко. В подтверждение своих намерений Лурье передала артистке аванс, который составил 1 млн руб. Верховный суд отказал Ларисе Долиной и вернул квартиру Полине ЛурьеОбщество С Долиной 31 мая было заключено допсоглашение, которое, в частности, уточняло, что певица заберет свое пианино и концертный стул. «Если бы человек не хотел производить отчуждение этой квартиры, если он понимал, как ему говорили, что все останется, ничего не произойдет, с какой целью было сделано, заключено это дополнительное соглашение в виде изъятия конкретного предмета, который действительно важен для ее профессиональной деятельности?» — задалась вопросом адвокат Лурье. Сама артистка объясняла покупательнице, что ей тесно в этой квартире, захламленность недвижимости это подтверждало, добавила Свириденко. По ее словам, в квартире было много вешалок со сценическими нарядами Долиной. Кроме того, певица утверждала, что у нее есть другие объекты недвижимости, куда ее семья может переехать. «Она четко озвучила, что на те деньги, которые она получает от Лурье, будет приобретена квартира большей площади», — пояснила защита покупательницы. 20 июня состоялось основное заключение договора, сама Долина настояла на оплате наличными средствами, хотя Лурье предлагала безналичный расчет, рассказала адвокат. Адвокат Лурье расплакалась после оглашения решения Верховного судаОбщество Адвокат Долиной Мария Пухова заявляла, что при продаже квартиры Долина выдвинуланехарактерные для обычной сделкикупли-продажи требования, которые могли указывать на то, что артистка находилась под воздействием мошенников. По ее мнению, покупательница должна была обратить внимание на требование певицы рассчитаться за жилье наличными, а также на заниженную стоимость квартиры. Она подчеркнула, что Долинасчитала сделку фиктивной. В ответ на это Свириденко заявила, что ее подопечнаядоверяла артистке. На заседании покупательница также требовалапринудительно выселить артисткуиз купленной ею квартиры в Хамовниках, а сторона Долиной предлагала схему, при которой сторонывернули бы друг другу все, что получили при сделке. Судья согласился, что переход права собственности был зарегистрирован в установленном порядке, а Долина и члены ее семьи уклонились от исполнения своих обязанностей по сделке. Верховный суд в результате слушания 16 декабря отменил решения нижестоящих инстанций ивернул квартиру Полине Лурье. Самой Долиной не было на заседании. Международная ассоциация юристов и консультантов (МАЮК) предупреждала перед этим ВС, что предыдущие исходы по делу Долиной могли «создать опасный прецеденти дестабилизировать оборот недвижимости». Читайте РБК вTelegram. Как сочетать вино и еду:документальный фильм"
  },
  {
    "title": "Кто и как инвестирует в России в лекарство от старости и жизнь до 150 лет",
    "url": "https://pro.rbc.ru/demo/693fe2709a7947811c3b6c52?from=from_main_9&utm_source=rbc.ru&utm_medium=inhouse_media&utm_campaign=lines_9&utm_content=693fe2709a7947811c3b6c52&utm_term=10.4Z_noauth_base",
    "text": ""
  },
  {
    "title": "Дума приняла в первом чтении проект об отмене ежегодных деклараций",
    "url": "https://www.rbc.ru/politics/16/12/2025/69413c529a79474dd545cf66?from=from_main_10",
    "text": "Госдума приняла в первом чтении законопроект, который снимает с госслужащих обязанность ежегодно подавать декларации о доходах, оставляя закрепленную законом обязанность подавать их только при определенных обстоятельствах, передает корреспондент РБК. За проголосовали 318 депутатов, против — 24, воздержались 55 парламентариев. Когда подача справок о доходах только появилась, их задачей было «дисциплинировать чиновников в обеспечении контроля за их финансовым состоянием», заявил выступавший с докладом глава комитета по безопасности, автор законопроекта Василий Пискарев («Единая Россия»). Данная задача успешно выполнена, констатировал он. Современные возможности позволяют оперативно получать информацию о финансовом положении чиновника и оперативно реагировать, подчеркнул он. «Мы не отменяем декларации, не уводим чиновников в тень, а, наоборот, совершенствуем порядок подачи сведений о доходах, имуществе, расходах <...>», — заключил депутат. Законопроектвнесла10 декабря группа депутатов во главе с Пискаревым, меньше чем через неделю его вынесли на первое чтение. Поправкамипредлагаетсяосвободить от ежегодной подачи деклараций судей, сенаторов, депутатов Госдумы, председателя и членов совета директоров Центробанка, глав регионов, депутатов региональных органов законодательной власти, атаманов Всероссийского казачьего общества и атаманов войсковых казачьих обществ. Кроме того, норму планируется распространить и на членов правительства, которые отчитываются о доходах и расходах президенту. В случае принятия закона им нужно будет подавать декларации о своих расходах, а также расходах супруги и несовершеннолетних детей, если была куплена недвижимость, транспорт, ценные бумаги, цифровые финансовые активы, цифровая валюта, и если сумма сделки превысила общий доход членов семьи за три последних года. Также нужно будет отчитаться об источниках средств. При этом обязанность подавать декларации остается при приеме на госслужбу и на муниципальную службу, при зачислении в федеральный кадровый резерв, а также при переводе госслужащего из одного органа власти в другой. Пискарев объяснял предлагаемые изменения цифровизацией антикоррупционного контроля, которая, по его словам, поможет сделать этот процесс непрерывным. Он отмечал, что сегодня данные о финансовом положении любого должностного лица может проанализировать государственная система «Посейдон». Она взаимодействует с базами данных ФНС, Росфинмониторинга, Росреестра, ГИБДД и других ведомств. Депутат Евгений Марченко (вне фракций) заявил, что «безусловно, все госслужащие страны» поддерживают эти изменения, что является, по его словам, «значительной частью общества». В целом концепция подачи деклараций о доходах была «навязана» России при ее вступлении в международную организацию ГРЕКО (Группа организаций по борьбе с коррупцией, была создана Советом Европы в 1999 году), считает Марченко: «В 2023 году мы вышли из ГРЕКО и вот наконец пришло время нам закрыть полностью эту тему, связанную с подачей деклараций о доходах». Его поддержал Пискарев, высказав мнение о том, что нужно избавиться от этих «лжестандартов» и переходить на более высокий уровень противодействия коррупции. «Посейдон» вместо деклараций: как изменят контроль за доходами чиновниковПолитика Депутат от «Справедливой России» Андрей Кузнецов спросил, кто проверит саму систему «Посейдон», через которую будут собираться данные, чтобы она не относилась к чиновникам избирательно. «Когда это делалось публично, страховкой от такого момента было внимание общественности», — пояснил он. Содокладчик Дмитрий Вяткин («Единая Россия») на это сказал, что в государственной информационной системе (ГИС) только аккумулируются данные, а проверкой занимаются уполномоченные должностные лица. Пискарев в свою очередь пояснил, что ГИС не видит должности чиновников и сведения обрабатываются «бездушной машиной» беспристрастно. Он также напомнил, что запрета на публикацию деклараций не вводится и любой чиновник вправе сделать свою декларацию публичной. Депутат от КПРФ Алексей Куринный вспомнил громкие коррупционные дела по изъятию активов бывшего судьи Верховного суда Виктора Момотова и бывшего председателя Верховного суда Адыгеи Аслана Трахова и спросил, почему «Посейдон» не выявил коррупционные признаки в этих случаях. «Система работает, коллеги, весьма эффективно. Но нет предела совершенству», — ответил на это Пискарев и привел данные за последние два года об обращении в доход государства имущества коррупционеров и их родственников, суммы по которым растут. Еще один коммунист Вячеслав Мархаев в свою очередь заявил, что на фоне последних коррупционных скандалов инициатива по отмене ежегодной подачи деклараций выглядит «странно и сомнительно». Во время выступлений от фракций депутат-справедливоросс Михаил Делягин заявил, что его фракция не поддержит законопроект, так как он «в корне противоречит одному из базовых принципов нашего общества — подотчетности и открытости депутатов и чиновников народу». Демонстрация доходов и расходов депутата — проявление уважения к избирателю, уверен Делягин: «Когда мы отказываемся от этого — по любым, сколь угодно уважительным причинам, — мы демонстрируем к людям неуважение и провоцируем на себя ответную реакцию». Фракция «Единой России» будет поддерживать законопроект, пообещал ее член, один из авторов законопроекта Эрнест Валеев. Больше от фракций никто не выступал. Координатор проекта «Декларатор» Иван Лузин говорил, что в случае принятия поправок будет окончательно уничтожена система декларирования как инструмент общественного контроля. Профессор Финансового университета при правительстве Александр Сафонов ранее говорил РБК, что эффективность нового механизма будет зависеть от того, как он будет действовать. Например, неизвестно, как система будет реагировать на ситуацию, когда люди жили в браке, развелись, но при этом продолжают совместно вести хозяйство, или когда незаконно полученные средства выводятся через подставных лиц. Как сочетать вино и еду:документальный фильм"
  },
  {
    "title": "Что общего между скачками российских акций и биткоина. Разбор РБК",
    "url": "https://pro.rbc.ru/demo/693fe9729a7947d4ffd987b1?from=from_main_11&utm_source=rbc.ru&utm_medium=inhouse_media&utm_campaign=lines_11&utm_content=693fe9729a7947d4ffd987b1&utm_term=10.4Z_noauth_base",
    "text": ""
  },
  {
    "title": "Воробьев обратился к журналистам после трагедии в школе в Одинцово",
    "url": "https://www.rbc.ru/society/16/12/2025/69412bfa9a794756a7dc2d1c?from=from_main_12",
    "text": "Нападение, произошедшее утром в школе в подмосковном Одинцово, — настоящая трагедия и «ужасная, запредельная жестокость»,заявилгубернатор Московской области Андрей Воробьев. Он пообещал, что семье погибшего 11-летнего мальчика предложат «любую помощь». «Для всего Подмосковья это настоящая трагедия. Нужно проанализировать все, что к ней привело, и сделать все, чтобы такое больше не повторилось», — написал Воробьев в телеграм-канале. Отдельно глава Подмосковья обратился к журналистам. «Перед тем как публиковать видео с места трагедии, важно понять, имеет ли это какое-то отношение к вашей профессии. Это нарушение закона и дополнительная боль для пострадавшей семьи», — подчеркнул он. Нападение подростка с ножом на школу в Одинцово. ГлавноеОбщество Утром 16 декабря 15-летний подросток, вооруженный ножом и газовым баллончиком,напална охранника и учеников Успенской средней общеобразовательной школы в поселке Горки-2. По данным СК, он нанес удары ножом охраннику и одному из учеников. Четвероклассник скончался. В МВД сообщали, что ему было десять лет. Нападавшего задержали. СК завел дело об убийстве и покушении на убийство (ст. 105 УК; ч. 3 ст. 30, ч. 2 ст. 105 УК). Подросток снял нападение на видео от первого лица. Кадрыпубликовали, в частности, телеграм-каналы RT и Mash. На них видно, как школьник подходит к группе учеников и спрашивает: «А кто вы по национальности?» Юношу пытается остановить охранник, нападавший распыляет в него газовый баллончик и атакует с ножом. После этого школьник вновь нападает на детей, бросаясь за ними в погоню. Постоянная комиссия СПЧ по правам человека в информационной сферепотребовала, чтобы все телеграм-каналы удалили кадры нападения. «Понятия этичности и гуманизма должны быть общими у всех людей, независимо от профессионального статуса. <...> Мы требуем, чтобы телеграм-каналы удалили фото- и видеоматериалы убийства школьника. Мы также будем добиваться введения ответственности для блогеров за публикацию такого жестокого контента», — говорится в заявлении, опубликованном в телеграм-канале СПЧ. Читайте РБК вTelegram. Как сочетать вино и еду:документальный фильм"
  },
  {
    "title": "Верховный суд отменил решения по иску Долиной. Что известно о деле",
    "url": "https://www.rbc.ru/economics/02/12/2025/692d76f39a7947d08fb3bcd8?from=from_main_14",
    "text": "16 декабря Верховный суд России рассмотрел дело Ларисы Долиной. Вопреки просьбе представителя певицы провести заседания в закрытом режиме, поскольку обстоятельства дела относятся к «сугубо личной сфере», делорассматривалосьпублично. Певица не пришла на заседание, а покупательница квартиры Полина Лурье участвовала в нем лично, передает корреспондент РБК. Сторона покупательницы настаивала на выселении Долиной из проданной квартиры. Представитель Лурье утверждала, что та приобрела квартиру не для инвестиций, а для проживания в ней с детьми. На время судебной тяжбы она была вынуждена жить в квартире, купленной вместе с бывшим мужем. Как указывала представитель покупательницы, для Долиной квартира не является единственным жильем. Также во время суда выяснилось, что первоначальная стоимость продажи на площадке «Циан» составляла 130 млн руб., но, поскольку квартира нуждалась в ремонте, она была снижена до 112 млн руб. после торга. Также во время сделки Долинаподписаладополнительное соглашение с покупателем о том, что певица оставляет себе пианино и концертный стул, а вся остальная мебель переходит Лурье. Такое поведение, по словам представителя покупательницы, свидетельствует, что Долина осознавала последствия решения о продаже. Адвокат Долиной продолжаланастаиватьна том, что певица «слепо верила указаниям мошенников» и считала, что, «как только преступники будут пойманы, государство аннулирует сделку». Заслушав все аргументы сторон, Верховный суд Россииотменилрешение Хамовнического суда и других инстанций, посчитавших сделку купли-продажи недействительной, и признал право собственности за покупательницей Полиной Лурье. Дело направлено на новое рассмотрение в апелляционную инстанцию, но суд разрешил Долиной жить в квартире до решения суда второй инстанции. В середине августа 2024 года певицаЛариса Долинарассказала, что стала жертвой мошенников. «В отношении меня совершены очень изощренные и спланированные мошеннические действия. По данному факту возбуждено уголовное дело, я признана потерпевшей, а на мою квартиру наложен арест», — рассказала артистка. До этого на ее странице в Instagram (принадлежит Meta, признанной экстремистской и запрещенной в России) появилась информация, что певица продала квартиру за 112 млн руб. и заложила дачу за 50 млн руб., чтобы спонсировать украинский батальон «Азов» (признан в России террористической организацией и запрещен). Долина заявила, что публикацию разместили мошенники, и в их заявлении не было «ни одного слова правды». Каксообщалив августе телеграм-каналы Mash и Baza, мошенники связались с Долиной в апреле и, представившись сотрудниками спецслужб, заявили, что ее квартирой интересуются мошенники. Злоумышленники убедили артистку, что ей необходимо провести фиктивную продажу, а потом перевести средства от сделки на «безопасный счет». Квартиру в Хамовниках площадью 236 кв. м продали за 112 млн руб., эти средства вместе с дополнительными 68 млн руб. сбережений артистка передала мошенникам, причем значительную часть Долинаперевеласамостоятельно, посещая банки и переводя накопления на указываемые злоумышленниками счета. По версии артистки, она поняла, что стала жертвой мошенников, только когда новые владельцы квартиры пришли к ней домой и потребовали съехать. При этом ни покупатель, ни риелторы, ни родственники певицы не знали, что сделка не инициирована самой артисткой. В июле Mashписал, что загородный дом Долиной находится под залогом на сумму 50 млн руб. Телеграм-канал сообщал, что деньги нужны были для финансирования юбилейного гастрольного тура певицы. Тогда представители Долиной заявили, что артистка не закладывала свой дом и произошедшее — действия мошенников. После заявления Долиной правоохранительные органы начали расследование. По данным московской прокуратуры, по первоначальным расчетам размер ущерба от действий мошенников в отношении певицы превысил 200 млн руб. Позже сумма ущербавыросладо 317 млн руб. с учетом комиссий банков, услуг риелтора и иных расходов на сделку. Общая сумма похищенных средств составила 175,1 млн руб. К концу декабря 2024 года по делузадержаличетверых злоумышленников: Как выяснилось в ходе расследования, задержанные были также причастны к двум аналогичным мошенниствам. Фигуранты дела не признали вину и утверждали, что сами стали жертвами мошенников. На суде Долинарассказала, что в разговорах с ней фигуранты дела выдали себя за сотрудников Росфинмониторинга и ФСБ и убедили ее поучаствовать в «спецоперации» по поимке преступников. 28 ноября арестованныхприговорилик заключению: Цырульникова получила семь лет колонии и штраф в размере 1 млн руб., Леонтьев и Каменецкий — по семь лет, их обязали выплатить штраф в размере 900 тыс. руб. Основа получил четыре года колонии и аналогичный штраф. Также осужденных обязали вернуть более 10 млн руб. пострадавшим в двух других делах, но иск Долиной о возмещении 175 млн руб. ущерба судья оставила без рассмотрения, его предполагается подать отдельно в порядке гражданского судопроизводства. На момент публикации расследованиепродолжается, правоохранительные органы ищут остальных участников преступной схемы. После того как о продаже квартиры стало широко известно, артисткаподалаиск об оспаривании сделки купли-продажи на основании того, что сделка «была совершена под влиянием заблуждения со стороны третьих лиц». В марте Хамовнический суд Москвыудовлетворилиск Долиной к покупательнице квартиры Полине Лурье и признал право собственности за певицей. В сентябре Мосгорсуд подтвердил законность этого решения. Средства покупательнице возвращены не были. Какпояснилив суде, признание сделки недействительной возможно, когда ее заключает дееспособный гражданин, если в момент ее совершения он находился «в таком состоянии, когда он не был способен понимать значение своих действий или руководить ими». Лурье подала иск повторно, но в конце ноября Второй кассационный суд признал решения Хамовнического суда Москвы и Мосгорсуда законными и в возврате квартиры покупательницеотказал. При этом ни один из судов не обязал Долину вернуть покупательнице деньги — их предполагается взыскать с преступников. Поэтому возврат средствзависитот результатов уголовного дела, которое продолжается больше года. 2 декабря Лурье подала жалобу в Верховный суд. 15 декабря стало известно, что защита Долинойподалав ВС возражения на жалобу покупательницы. Верховный суд рассмотрел дело 16 декабря и, отменив решения нижестоящих инстанций, признал право собственности за покупательницей. Дом, в котором находится квартира Ларисы Долиной(Фото: Сергей Петров / NEWS.ru / Global Look Press)Дом, в котором находится квартира Ларисы Долиной(Фото: Сергей Петров / NEWS.ru / Global Look Press)Дом, в котором находится квартира Ларисы Долиной(Фото: Сергей Петров / NEWS.ru / Global Look Press)Дом, в котором находится квартира Ларисы Долиной(Фото: Сергей Петров / NEWS.ru / Global Look Press) На фоне мартовского решения суда признать сделку по продаже квартиры Долиной недействительной число судебных споров, в которых продавец требует вернуть квартиру после покупки, но не возвращает деньги,вырослона 15–20%. Экспертысчитают, что такой механизм в ряде случаев может сам по себе оказаться мошеннической схемой. Десятилетиями российские суды сталкивались с вопросом, кого защищать: бывшего собственника квартиры или добросовестного покупателя,отмечаларуководитель аналитической службы юридической фирмы «Инфралекс» Ольга Плешанова. Первый кризис в судебной практике возник в 1990-х — начале 2000-х, когда многие квартиры приватизировались с нарушениями, а потом перепродавались. Когда суд признавал сделку недействительной, от этого страдал конечный покупатель, который не подозревал о нарушениях. Этот вызов удалось разрешить в 2003 году, когда Конституционный суд постановил, что признания сделки недействительной для изъятия квартиры недостаточно. Еще один кризис грянул в 2010 году, когда департамент городского имущества Москвы начал выявлять случаи, в которых квартиры умерших граждан без наследников не переходили в собственность города, а перепродавались через подставных лиц. Во многих случаях иски удовлетворялись, и добросовестные граждане лишались квартир. Конец такой практике был положен в 2014–2015 годах, когда Верховный суд России выпустил специальный обзор, в котором выделил критерии для защиты граждан. Еще одним кризисом стали дела о нарушениях прав супругов и членов семьи, сохранивших право проживания в квартире после ее приватизации или выплаты пая ЖКХ. В 2021 году КС России постановил, что бывший супруг сам должен принимать меры для охраны права собственности на общее имущество и, если супруг таких мер не принял, недопустимо наказывать за это добросовестного участника гражданского оборота. «Квартирное дело... Ларисы Долиной создает прецедент, который ставит под удар покупателей недвижимости, особенно на вторичке. Добросовестность не гарантирует, что купленную квартиру не отберут без возврата денег, если продавец вдруг окажется жертвой мошенников... [Теперь] любой продавец квартиры может сослаться на то, что стал жертвой мошенников, совершил сделку под их влиянием и отдал им все деньги... Покупателю доказать свою добросовестность будет крайне трудно, особенно если квартира продавалась срочно и по сниженной цене. Покупатель рискует лишиться и квартиры, и денег. Многолетние усилия судов по поиску критериев добросовестности и баланса интересов оказались сведены на нет, а риски достигли критических масштабов», —описываласложившуюся ситуацию Ольга Плешанова. В Госдуме началиразрабатыватьинициативы, направленные на борьбу с мошенничеством по «схеме Долиной». Эффект Долиной: риски на рынке недвижимости возрослиНедвижимость Позже сделки по «схеме Долиной» дошли и до автомобильного рынка, об этомрассказалв эфире Радио РБК партнер аналитического агентства «Автостат» Игорь Моржаретто. По его словам, подобные случаи пока были единичными, но они уже повлияли на доверие к сделкам с подержанными автомобилями. «Схема Долиной» теперь на авторынке. Юристы предупредили о рискахАвто После решения суда в социальных сетях стали появляться видео и комментарии в поддержку Полины Лурье, которой ни суд, ни сама артистка не компенсировали средства за покупку квартиры. Также пользователи, в том числе звезды, начали критиковать саму Долину. Певица Слава заявила, что из-за Долиной не может продать ни одну из своих квартир. По ее словам, теперь для продажи ей приходится проходить «все [возможные] наркологические клиники». «А если узнает покупатель, что я артистка, то я, значит, могу кого-то развести. Спасибо вам большое!» — заключила певица. В сети быстрого питания «Бургер Кинг»заявили, что их продукция не будет доставляться в дом Ларисы Долиной до тех пор, пока все средства за покупку квартиры не будут возвращены покупательнице. На пост сети в телеграм-канале читатели отреагировали положительно, его аудитория в пять с половиной раз превысила количество подписчиков канала. Ксения Собчак в личном каналеопубликовалавидео с отдыха с подписью «Под влиянием мошенников мы круто отдохнули в Китае. Настоятельно прошу суд взыскать с организаторов деньги в нашу пользу, так как мы не осознавали наши действия и не могли ими руководить». На видео была наложена песня Долиной «Погода в доме», ее же используют многие другие пользователи, высмеивающие «схему Долиной» и требующие вернуть им средства за их импульсивные покупки. Представитель артисткиназвалсоздание пародий и оскорбительных мемов с участием Долиной «погоней за лайками». Говоря о возвращении средств покупательнице квартиры, он заявил, что «справедливость должна быть восстановлена, украденное должно быть возвращено», и напомнил, что следственные действия все еще продолжаются. При этом первый зампредседателя комитета Госдумы по культуре Елена Драпекопредполагает,что реакция россиян направлена «не против Ларисы Долиной как актрисы или как человека», а против «решения суда, который граждане считают несправедливым». Согласно опросу ВЦИОМа, проведенному в начале декабря, 67% респондентовне поддерживалирешение Хамовнического суда оставить квартиру Долиной без компенсации средств покупательнице. Чем моложе опрошенные, тем больше было среди них тех, кто считал решение несправедливым. Так, если среди опрошенных старше 79 лет несогласных с решением суда было 46%, то среди людей моложе 25 лет — 77%. Кроме того, 71% респондентов из числа тех, кто планирует в ближайшие несколько лет покупать недвижимость, ответили, что в свете решения суда по делу Долиной они «очень опасаются» или «скорее опасаются», что их сделку могут признать недействительной, а деньги не вернут. В телефонном опросе ВЦИОМа участвовали 1,6 тыс. россиян старше 18 лет. 5 декабря, выступая в эфире «Первого канала», Лариса Долина рассказала, что, когда мошенники впервые связались с ней в апреле 2024 года, они с помощью ИИ подделали голос тогдашнего ректора Московского государственного института культуры, в котором много лет преподает певица. Ректор передала трубку якобы начальнику службы безопасности института, а тот, в свою очередь, — мнимому офицеру ФСБ. Он убедил певицу, что на ее имя пытаются получить кредит в размере 100 млн руб., после чего передал трубку человеку, который представился сотрудником Росфинмониторинга. На протяжении нескольких месяцев, по словам артистки, она была под постоянным давлением двух мошенников: Князева и Лукина (в поддельном паспорте последнего, который Долина показала в эфире,использованофото британского актера Тома Холланда). Долина была вынуждена ходить с включенным на громкой связи телефоном, чтобы злоумышленники слышали каждое ее слово. Женщину убедили, что рассказывать родственникам о происходящем — уголовно наказуемое преступление, а попытки других людей, в том числе сотрудников банков, переубедить ее выводить свои деньги — происки мошенников. Когда Долина догадалась, что находится под влиянием преступников, один из мошенников уже добивался от нее оформления доверенности на свое имя. Фото: Спецвыпуск «Пусть говорят» / Первый канал Долина рассказала, что все четыре лица, в отношении которых вынесено судебное решение, являются исполнителями, а не организаторами, и что она надеется, что всех причастных удастся разыскать (известно, что к мошеннической схеме былипривлеченыпо крайней мередесять дропперов, в числе которых осужденные Дмитрий Леонтьев и Андрей Основа). Кроме того, певицапообещаласамостоятельно вернуть покупательнице квартиры Полине Лурье все потраченные ею средства. «Вы так же как и я, пострадавшая. Я — от рук мошенников, вы — от того, что потеряли и деньги, и квартиру», — обратилась Долина к Лурье. Каксообщилазащита Лурье, Долина предлагала вернуть деньги без учета инфляции в рассрочку в течение нескольких лет. Предложение поступило Лурье после ее обращения в Верховный суд, покупательница не согласна на условия певицы, отметила адвокат. Комментируя заявления певицы, адвокат Лурье Светлана Свириденкозаявила, что ее клиентка не доверяет заявлениям Долиной о возврате денег. По ее словам, Долина за полтора года ни разу не позвонила и не извинилась перед Лурье. Несмотря на решение Хамовнического суда и последующих инстанций, по документам собственником квартиры до сих пор остается Лурье,выяснило«РИА Новости». Ей же пришлосьвыплатитьналог за квартиру, сумма которого составила более 100 тыс. руб., сообщила адвокат покупательницы. Сама Лурье отказывается от выступлений и заявлений в медиа и, по словам адвоката, не хочет «превращать личную трагедию в телешоу» инадеетсяоградить себя и своих детей от излишнего внимания. 2 декабря Лурье подала жалобу в Верховный суд России с требованием о возврате жилья. Защита Долинойподалав Верховный суд возражения на жалобу Лурье. Их зарегистрировали 15 декабря и передали в судебный состав по семейным делам. МВД не ведет единой по России статистики телефонного мошенничества с жильем, но есть данные по крупным регионам. В Москве с января по ноябрь 2025 года под влиянием телефонных мошенников было продано 75 квартир,сообщилзаместитель начальника следственного департамента МВД Даниил Филиппов. В Санкт-Петербурге за последние два года по такой схеме было реализовано 70 квартир, в Подмосковье — 38, в Новосибирской и Челябинской областях — 34 и 22 квартиры соответственно. В Госдуме 20 ноябряпровеликруглый стол, посвященный теме борьбы с мошенничеством на рынке недвижимости. Мероприятие организовал комитет по строительству и ЖКХ, в нем участвовали представители Верховного суда, МВД, Росреестра, Нотариальной палаты, риелторских сообществ и другие. По итогам круглого стола быларазработана«дорожная карта» для решения проблемы. Документ предполагает создание рабочей группы, которая бы занялась изменением законодательства. В числе предложений: На время, пока точные положения разрабатываются, Верховному суду предлагается рекомендовать судам при рассмотрении подобных дел тщательнее оценивать не только состояние продавца, но и добросовестность покупателя, а также прописывать сроки и порядок исполнения решения суда. Разработана дорожная карта по защите рынка жилья от «эффекта Долиной»Недвижимость О деле Долиной также высказывались отдельные политики и общественные деятели. Так, председатель Думы Вячеслав Володинпризвалпрофильные комитеты «не стоять в стороне». «Мы должны с вами искать решения, имея статус, полномочия, с тем, чтобы найти выход в сложившейся ситуации», — заявил Володин. Глава СПЧ Валерий Фадеев призвал в первую очередь найти правовое решение, чтобы «эта история, эта технология фактически мошенничества не распространялась дальше». «Женщина деньги заплатила, почему же квартиры нет? Это странная ситуация. Что такое добросовестный покупатель? И почему вдруг эта женщина, Лурье ее фамилия, вдруг она оказалась недобросовестным покупателем? Надо здесь разобраться и зафиксировать эту ситуацию», —высказалсяФадеев. Как сочетать вино и еду:документальный фильм"
  },
  {
    "title": "Маск ближе к $1 трлн, чем к потере первенства в топе Forbes. Инфографика",
    "url": "https://www.rbc.ru/business/16/12/2025/69413c6f9a79474dd545cf6b?from=from_main_15",
    "text": "Илон Маск стал первым человеком в истории с состоянием больше $600 млрд. Это произошло после того, как основанная бизнесменом SpaceX привела оценку своей стоимости $800 млрд,сообщилиForbes два инвестора. Издание еще не обновило рейтинг миллиардеров, согласно ему состояние Маска составляет только $508,1 млрд. Более актуальные данные уBloomberg: виндексе миллиардеровагентства совокупное состояние американского бизнесмена оценивается в $638 млрд. Сейчас Маск ближе к статусу триллионера, чем к утрате титула самого богатого человека в мире, отмечает Forbes. По даннымBloomberg, отрыв главы SpaceX от второго номера в рейтинге миллиардеров, сооснователя Google Ларри Пейджа с состоянием $265 млрд, — $373 млрд. Маск решил стать триллионером. Что он сможет себе позволить?Политика В октябре 2025 года состояние Маска превысило $500 млрд — рубеж, который кроме него никто еще не преодолел. Отметки $300 млрд и $400 млрд достигало только состояние основателя Oracle Ларри Эллисона. Как сочетать вино и еду:документальный фильм"
  },
  {
    "title": "Выживает подготовленный. 6 принципов работы в b2b",
    "url": "https://pro.rbc.ru/demo/693a9dff9a794714f8b86851?from=from_main_16&utm_source=rbc.ru&utm_medium=inhouse_media&utm_campaign=lines_16&utm_content=693a9dff9a794714f8b86851&utm_term=10.4Z_noauth_base",
    "text": ""
  },
  {
    "title": "Цифровой скептицизм: как научить сотрудников не верить на слово",
    "url": "https://pro.rbc.ru/demo/693acc7e9a79474967c0968a?from=from_main_17&utm_source=rbc.ru&utm_medium=inhouse_media&utm_campaign=lines_17&utm_content=693acc7e9a79474967c0968a&utm_term=10.4Z_noauth_base",
    "text": ""
  },
  {
    "title": "Курс доллара в декабре 2025-го: рост рубля до ₽70 или обвал до ₽90",
    "url": "https://www.rbc.ru/quote/news/article/692973d39a7947302f16ca2b",
    "text": "В ноябре курс рубля продолжил укрепление к мировым валютам. Официальный курс доллара, устанавливаемый Банком России, в течение месяца плавно снижался к рублю и к выходным 29–30 ноября потерял 2,83% с начала месяца, упав до уровня ₽78,2284 за доллар. Это отметка стала локальным минимумом для валюты США с 24 июля 2025 года (тогда курс бы установлен на ₽78,4477). Курс евро за этот же период снизился на 2,75%, до ₽90,819, причем ближе к концу месяца европейская валютаопускалась ниже отметки ₽90впервые с начала лета. Динамика курса юаня к рублю в ноябре также была отрицательной — к концу месяца китайская валюта потеряла 2,43%, снизившись до отметки ₽11,0211. Курс юаня на Мосбирже упал ниже ₽11 впервые с середины октябряБанки и финансы, Мосбиржа, юань, Доллар Основным фактором укрепления национальной валюты аналитики называют геополитические новости, а также надежды участников рынка на скорое урегулирование конфликта на Украине. Как отмечает старший аналитик УК «Первая» Наталья Ващелюк, более благоприятное восприятие ситуации на мировой арене могло уменьшить спрос на иностранную валюту у части инвесторов. Эксперт отметила тенденцию, что российский валютный рынок отличается высокой чувствительностью к позитивным геополитическим новостям, в то время как негативный новостной фон оказывает гораздо меньшее влияние на движение курса. По мнению Ващелюк, текущие условия напоминают ситуацию начала 2025 года, когда рубль укрепился на фоне позитивных ожиданий послефевральского телефонного разговора президентов США и России. «Не исключено, что и сейчас укрепление рубля будет более устойчивым, чем рост котировок других финансовые активов», — допустила эксперт. «РБКИнвестиции» опросили аналитиков и узнали, что будет с национальной валютой в декабре. Профицит баланса внешней торговли товарами в период с января до сентябрь 2025 года снизился до $89,2 млрд с $100,5 млрд за аналогичный период в прошлом году, следует изданныхЦБ. Как отмечает Наталья Ващелюк, уменьшение показателя в основном было обусловлено динамикой внешней торговли — экспорт товаров с начала 2025 года составил $304,5 млрд против $317,4 млрд в январе — сентябре 2024 года (снижение на 4,06% год к году). Директор по анализу финансовых рынков и макроэкономики УК «Альфа Капитал» Владимир Брагин считает, что снижение экспорта произошло за счет падения цен на нефть. По мнению эксперта, баланс экспорта и импорта останется фундаментально положительным фактором для рубля при условии сохранения санкционных ограничений. В начале ноября экспортеры снизили покупки валюты на 75%,писалРБК со ссылкой на источники. Вместе с этим валютная выручка крупнейших экспортеров также упала на 15%, в результате чего чистые продажи валюты увеличились. Этот фактор, по мнению экспертов, помог укрепиться российской валюте в ноябре. Главный аналитик Совкомбанка Михаил Васильев полагает, что в декабре спрос импортеров на валюту продолжит снижаться, так как основная масса товаров для новогоднего сезона уже закуплена. В то же время в этом месяце ожидаются сезонно повышенные бюджетные расходы, которые в том числе могут пойти на закупку импорта, не исключает Васильев. Помимо этого, в декабре покупки валюты могут активизироваться со стороны населения. «Некоторые россияне будут покупать валюту для отдыха за границей на длинные новогодние праздники, другие получат годовые бонусы и предпочтут вложить их часть в валютные активы», — добавляет эксперт. Глава «Сбера» Герман Грефотмечал, что сейчас курс рубля слишком крепкий. По мнению Грефа, равновесный курс, который бы нормализовал рынок и устроил импортеров и экспортеров, находится на уровне ₽98–105 за доллар. Васильев из Совкомбанка считает, что высокаяключевая ставка— один из главных факторов крепкого рубля, поскольку: По мнению эксперта, на ближайшем заседании 19 декабря Банк России снизит ключевую ставку на 50 б.п., до 16%, на фоне замедления темпов инфляции. Ващелюк из УК «Первая» предполагает, что на декабрьском заседании ЦБ будет выбирать между сохранением ключевой ставки и ее снижением на 50 б.п. По мнению эксперта, основными рисками для устойчивого снижения инфляции сейчас выступают повышение НДС с 1 января 2026 года, активизация кредитования, высокие инфляционные ожидания населения и бизнеса. «Пространство для снижения ключевой ставки в ближайшие месяцы присутствует, но выглядит ограниченным, что, вероятно, будет сдерживать ослабление рубля», — объяснила она. Уровень годовой инфляции на неделе с 18 по 24 ноября замедлился до 6,92% против 7,12% неделей ранее, следует изданныхМинэкономразвития. При этом инфляционные ожидания населения в ноябре резковозросли— до 13,3% с 12,6% в октябре. Несмотря на возможное дальнейшее смягчение денежно-кредитной политики, реальная ключевая ставка в экономике останется крайне высокой, что продолжит оказывать поддержку рублю, обращает внимание Михаил Васильев. С этим мнением согласен начальник отдела анализа банков и денежного рынка инвестиционной компании «Велес Капитал» Юрий Кравченко. Эксперт отмечает, что процесс смягчения монетарной политики формально выступает фактором против курса рубля, однако в целом текущий уровень ставок остается привлекательным с точки зрения рублевых вложений даже с учетом снижения ключевой ставки ЦБ. «Влияние смягчения ДКП пока будет малозаметным для курса», — резюмировал он. Указ президента № 771 об обязательной продаже валютной выручки на внутреннем рынкебыл подписан11 октября 2023 года. Такая мера была принята в целях стабилизации курса доллара, который тогда достигал отметки ₽100, а также для повышения прозрачности валютного рынка и снижения возможностей для валютных спекуляций. В первоначальной версии документ предусматривал, что компании обязаны зачислять на счета в России не менее 80% валютной выручки, а продавать — 90% от этого объема, но не меньше 50% от получаемых средств от экспортных контрактов (в рублях или валюте). Далее в течение 2024 года параметры указа не раз пересматривались, в конечном результате крупнейшим российским экспортерам смягчили требование обязательного зачисления иностранной валюты, полученной по внешнеторговым контрактам, до40%. В конце мая этого года властипродлили действие указапо прежним условиям до 30 апреля 2026 года, однако уже в августе было принято решениеобнулитьнормативы обязательной продажи валютной выручки экспортерами в связи с «укреплением и стабилизацией курса национальной валюты, а также отсутствием проблем с валютной ликвидностью». Несмотря на обнуление норматива, экспортеры все равно продолжили продавать валютную выручку. Согласно данным ЦБ, приведенным вОбзоре рисков финансовых рынков за октябрь, крупнейшие экспортеры увеличили продажу валюты на 68%, до $8,2 млрд ($4,9 млрд в сентябре). Показатель в октябре вернулся к среднему уровню продаж 2025 года, после того как у ряда компаний снизилась потребность в накоплении иностранной валюты для погашения обязательств перед кредитными организациями, отметил регулятор. Пока экспортеры продают всю экспортную выручку, это будет оказывать поддержку рублю, отмечает глава аналитического департамента инвестиционной компании «Цифра брокер» Наталия Пырьева. Тем не менее сам объем экспортной выручки заметно снижается из-за слабой конъюнктуры на рынке нефти и санкций, поэтому в последующем эффект может быть снижен, особенно по мере смягчения денежно-кредитной политики, когда ставки по рублевым активам станут менее привлекательными, не исключает эксперт. Васильев добавляет, что продажи валютной выручки экспортерами — это основной источник предложения валюты на внутреннем рынке. Эксперт полагает, что в декабре они продолжат продавать значительную часть своей выручки и этот фактор будет выступать на стороне крепкого курса рубля. Кравченко считает, что объемы продажи валюты в ближайшее время не изменятся. В этих условиях продажи останутся фактором, ограничивающим давление на рубль в случае ухудшения конъюнктуры, подчеркнул эксперт. Минфин в период с 10 ноября по 4 декабря будет ежедневнопродаватьвалюту и золото в эквиваленте ₽0,1 млрд в день. Месяцем ранее, с 7 октября по 7 ноября, Минфин продавал валюту на ₽0,6 млрд в день. Параллельно ЦБ ежедневно до конца второго полугодия продает юани на ₽8,94 млрд по другим основаниям. Таким образом, нетто-продажи юаней со стороны денежных властей составят ₽9,04 млрд в день. Месяцем ранее этот показатель был равен ₽9,54 млрд в день. То есть ежедневные объемы нетто-продаж валюты (юаней) снизятся на ₽0,5 млрд в день. С одной стороны, Минфин и Банк России снижают свою роль на валютном рынке, поэтому степень влияния этого фактора на валютный курс также уменьшается, полагают в ИК «Цифра брокер». С другой стороны, как отмечают в УК «Первая», с января Банк России уменьшит объем нерегулярных операций по продаже иностранной валюты из-за изменения источников финансирования бюджетного дефицита в 2025 году по сравнению с 2024 годом. Этот эффект может иметь опережающий характер, в результате чего ослабление рубля может стать более устойчивым уже с декабря. Геополитическая повестка будет выступать факторомволатильностина валютном рынке, где позитивные новости могут спровоцировать укрепление рубля, а негативные — ослабление, отмечает Наталия Пырьева. Васильев в базовом сценарии не закладывает значимых геополитических изменений в декабре и в целом в ближайшие кварталы. Однако эксперт составил прогноз по курсу в рамкахтрех сценариевразвития геополитических событий в ближайший месяц: Практика последних событий показывает, что рынок перестает активно реагировать на новости по геополитике и смотрит на них с большим скепсисом, заметил Владимир Брагин из УК «Альфа-Капитал». В свою очередь и курс рубля может колебаться под влиянием событий не так значительно. В то же время эксперт отмечает структурные факторы — санкции против крупнейших нефтяных компаний и низкие цены на сырье, которые могут сдерживать укрепление курса. В ноябре нефть марки Brent подешевела на 2,7%. Нефтяные котировки снижаются четвертый месяц подряд, что сталосамым затяжным падением более чем за два года. Цены на нефть в ноябре показали самое затяжное падение с 2023 годаНефть, Инвестиции, ОПЕК+ При текущих низких ценах на нефть фундамент для рубля остается положительным, считает Брагин. «Рост цен на нефть — один из факторов поддержки курса рубля, поэтому резкое падение цен на нефть от текущих низких уровней может стать фактором ослабления», — объясняет эксперт. В то же время Пырьева из «Цифра брокер» считает, что за последние годы прямая корреляция между курсом рубля и ценами на нефть исчезла. Тем не менее эксперт не исключает, что более низкие цены на нефть приведут к снижению выручки нефтяников и сужению предложения иностранной валюты на рынке, что окажет негативное влияние на курс. С тем, что прямая взаимосвязь цен на нефть и курса рубля пропала, согласна и Ващелюк из УК «Первая». Эксперт обращает внимание на то, что в течение всего 2025 года рубль укреплялся, а цены на нефть падали. Поэтому эксперт считает, что цены на нефть в декабре не станут фактором, определяющим движение курса рубля. Васильев из Совкомбанка прогнозирует, что нефть Brent в декабре будет торговаться в диапазоне $60–66 за баррель."
  },
  {
    "title": "Что изменится в сфере личных финансов для россиян с 1 декабря 2025 года",
    "url": "https://www.rbc.ru/quote/news/article/69257c759a79470f3238ac2b",
    "text": "Как обычно происходит с началом каждого нового месяца, бессрочную надбавку получат те пенсионеры, которым в ноябре исполнилось 80 лет. С декабря они начнут получать двойную фиксированную выплату —₽17 815,4.Пенсию им повысят в беззаявительном порядке. Эта прибавка распространяется только на получателей страховой пенсии. Если пенсионер получил в ноябре нынешнего годапервую группу инвалидности,ему также (со дня установления группы инвалидности) будет произведен перерасчет размера фиксированной выплаты. Размер фиксированной выплаты увеличится на ₽8907,7. Какая доплата к пенсии после 80 лет положена в 2025 годуПенсия, Сбережения, Личные финансы, Лайфхаки С 1 января 2026 года страховые пенсии для работающих и неработающих пенсионеровувеличатсяна 7,6%. В результате средний размер пенсии по старости к концу 2026 года достигнет ₽27 117. Что такое страховая пенсия: размер в 2026 году и формула расчетаПенсия, Личные финансы, Финансовая грамотность, Словарь Большинство российских пенсионеров получат январские пенсионные выплаты досрочно — в последний рабочий день 2025 года. Он в этом году приходится на 30 декабря. Если дата выплаты пенсий, пособий или заработной платы совпадает с праздничными или выходными днями, то деньги переводятся в последний рабочий день перед началом праздников,пояснилачлен комитета Госдумы по труду, социальной политике и делам ветеранов Светлана Бессараб. «Таким образом, в декабре люди получат пенсию дважды: за декабрь и за январь. Это же касается и получателей социальных и военных пенсий, а также всех получателей заработных плат, у кого выплата приходится на период с 1 по 11 января», — добавила депутат. Что такое страховая пенсия: размер в 2026 году и формула расчетаПенсия, Личные финансы, Финансовая грамотность, Словарь С 1 декабря начнет действовать особый порядок подачи заявления о нарушении правил совершения действий, направленных на возврат просроченной задолженности. Законуточняетпорядок подачи и содержание жалоб должников и иных лиц, столкнувшихся с нарушениями правил общения с ними по телефону и через сообщения со стороны банков, коллекторов и МФО. Гражданемогут обратиться с жалобойнапрямую в Федеральную службу судебных приставов (ФССП), при этом заявителем указываются: Теперь ФССПсможет направлятьзапросы кредиторам или их представителям, чтобы провести проверку по заявлению о нарушениях при взаимодействии по телефону. Ведомство сможет запросить информацию: Также ФССП будет вправе отправлять запросы операторам связи. Цель — проверить информацию заявителя о том, что ему поступали звонки или сообщения. С 29 декабря граждане Россиисмогут показывать данныео себе через приложение «Госуслуги» банкам и другим финкомпаниям, которые войдут в спецреестр. Для этого гражданину нужно будет лично предъявить из мобильного приложения портала «Госуслуги» QR-код, который можно будет создать в сервисе «ГосДоки», и свою фотографию, загруженную в приложение. Новогодние праздники в 2026 году продлятся 12 дней, с 31 декабря 2025 года до 11 января 2026 года(Фото: Shutterstock) Новогодние праздники в 2026 году продлятся 12 дней, с 31 декабря 2025 года до 11 января 2026 года. Они станут рекордными за последние годы — в 2025 году россияне отдыхали 11 дней. Россияне, работающие по стандартному пятидневному графику с выходными, выпадающими на субботу и воскресенье,будут отдыхать31 декабря 2025 года, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10 и 11 января 2026 года. 12 января (понедельник) — первый рабочий день в 2026 году. Последняя рабочая неделя 2025 года продлится всего два дня: 29 и 30 декабря. В 2026 году нас ждет семь сокращенных недель — это важно учитывать при планировании отпуска. Дело в том, что выбор месяца для отдыха влияет на отпускные выплаты, рассказала «РБК Инвестициям» эксперт проекта НИФИ Минфина России «Моифинансы.рф» Мария Иваткина. «Ключевой момент здесь заключается в том, что зарплата начисляется за рабочие дни, а отпускные — за календарные. Чем меньше в месяце рабочих дней, тем дороже стоит каждый из них. Уходя в отпуск в таком месяце, вы фактически обмениваете дорогие рабочие дни на более дешевые отпускные (рассчитываются по среднему заработку), что сказывается на выплатах. В результате отпускные могут не обрадовать, поскольку общий доход за месяц будет меньше того, который вы бы получили, если бы не ходили в отпуск», — пояснила Иваткина. По словам эксперта «Моифинансы.рф», выгоднее всего брать отпуск в те месяцы, где больше всего рабочих дней. В таких месяцах стоимость одного рабочего дня ниже. «В 2026 годусамый выгодный месяц для отпуска — это июль,в котором 23 рабочих дня. Далее идутапрель, сентябрь, октябрь и декабрь— в каждом из этих месяцев 22 рабочих дня», — уточнила она. Самым невыгодным месяцем для отпуска Иваткина назвала январь 2026 года, где всего 15 рабочих дней. Далее идут февраль и май с 19 днями. «Отпуск в эти периоды сильнее всего бьет по карману, поэтому январь, февраль и май лучше заранее избегать при планировании дней отдыха», — посоветовала эксперт. При этом может быть и другая цель — не максимизация выплат, а длительный непрерывный отдых. В этом случае Мария Иваткина порекомендовала выбрать другую стратегию. «Например, можно взять отпуск с 4 по 8 мая (пять дней). Вместе с праздниками (1–3 мая и 9–11 мая) вы получите 11 дней отдыха, использовав всего пять дней отпуска. Отпуск с 12 по 16 января (пять дней) позволит продлить новогодний отдых до 19 дней подряд — с 31 декабря 2025 по 18 января 2026 года включительно», — пояснила эксперт. При этом важно помнить, что праздничные дни в отличие от обычных выходных не оплачиваются — вы получаете отпускные только за те дни отпуска, которые указаны в заявлении, резюмировала Иваткина. Как не спустить деньги на Новый год: 5 советов, чтобы уберечь бюджетЛичные финансы, Финансовая грамотность, ИИС, Лайфхаки С 1 декабря в России начнет действовать новая методика расчета утилизационного сбора для легковых автомобилей, которые ввозятся из-за границы(Фото: Shutterstock) Утилизационный сбор — это одноразовый платеж, который взимается с импортеров, производителей или покупателей автотранспортных средств за переработку автомобилей после их эксплуатации. С 1 декабря в России начнет действоватьновая методика расчетаутилизационного сбора для легковых автомобилей, которые ввозятся из-за границы. Главное изменение — ужесточение правил предоставления льготы физическим лицам. Для машин с мощностью до 160 л.с., которые ввозят физлица для личного пользования, продолжат действовать прежние льготные ставки: Машины с более производительным двигателем подпадут под высокий коммерческийтариф. Штраф за отсутствие зимних шин С 1 декабря езда на автомобиле без зимней резиныбудет считатьсянарушением. Зимние шины должны стоять на автомобиле в период с декабря по февраль. Проверить соответствие шин инспекторы ГИБДД могут по специальной маркировке шин. Штраф за езду на несезонной резине остался прежним — ₽500. Замена водительских прав Российские водительские права действительны в течение десяти лет, после чего требуют замены. Из-за пандемии и сопутствующих ограничительных мер власти неоднократно автоматически продлевали сроки документов, заканчивающихся с 1 января 2022 года до 31 декабря 2023 года, и увеличили продолжительность их действия еще на три года. Следовательно, любые удостоверения, срок которых завершался в этот период, подлежат замене до конца декабря 2025 года. Если этого не сделать, то управлять автомобилем будет запрещено. Штраф за нарушение — от ₽5 тыс. до ₽15 тыс., при этом машину отправят на штрафстоянку. 1 декабря — последний день, когда можно уплатить налог на землю, недвижимость, транспорт и процентный доход по вкладам. Если этого не сделать, то штраф за неуплату может доходить до 40% от суммы налога. Плюс за каждый день просрочкиначисляютсяпени в размере 1/300 ставки Центробанка (на ноябрь 2025 года ставка ЦБ составляет 16,5%). За каждые просроченные ₽100 ФНС будет начислять по 5,5 копейки в день. Соответственно, с каждой ₽1000 пеня составит 55 копеек в день. Пени начнут начисляться уже с 2 декабря, если не уплатить налог. Напомним, с 1 ноября 2025 года ФНСполучила правосписывать задолженность по налогам со счетов россиян автоматически, без суда. Как уплатить налог на имущество до 1 декабря: пошаговая инструкцияНалоги, Личные финансы, ФНС, Словарь В декабре пользователям Пушкинской карты необходимоподать заявлениена ее перевыпуск в ВТБ. Цифровые карты ВТБ станут доступны с 1 января 2026 года, пластиковые — с 12 января.Необходимо подать заявку на перевыпуск карты одним из способов: Для оформления понадобятся паспорт и, возможно, СНИЛС (при оформлении карты). Старую Пушкинскую карту от Почта Банка можно использовать до 15:00 мск 31 декабря 2025 года. Затем начнется технический перерыв, связанный с передачей данных от одного оператора другому. Это приведет к временному ограничению функционала карт. Да, лимит остается прежним — ₽5 тыс. в год. Средства используются исключительно на посещение культурных мероприятий — музеев, театров, кинотеатров и прочих учреждений культуры. Обналичивание (вывод, перевод денег), продажа и покупка Пушкинской карты незаконны. Участники таких схемнесутответственность пост. 159.2Уголовного кодекса «Мошенничество при получении выплат». Лучшие детские банковские карты 2025 года: топ-12 предложенийСбербанк, ВТБ, Тинькофф, Банки и финансы, Дебетовая карта, Банковские продукты В какой банк положить деньги в ноябре: топ-10 выгодных вкладовБанки и финансы, Ключевая ставка, ЦБ, Депозит, Вклад Читайте «РБК Инвестиции» вTelegram."
  },
  {
    "title": "НДС на банковские комиссии при оплате картой: что это значит",
    "url": "https://www.rbc.ru/quote/news/article/69245d439a794727d3f14dca",
    "text": "20 ноября Госдума одобрилапоправкик Налоговому кодексу России, согласно которым операции с банковскими картами будут облагаться НДС по ставке 22%. На текущий момент все операции по банковским картамосвобожденыот налогов — такая льгота действует с 2006 года. Ранее это способствовало снижению стоимости обслуживания безналичных операций. При доработке законопроекта о налоговых изменениях, вступающих в силу с 2026 года, ЦБпредлагалисключить норму о введении НДС на операции с банковскими картами. По мнению регулятора, в случае принятия поправок появится риск удорожания банковских услуг. После принятия 24 ноября закона Госдумой Минфинпояснилсвою позицию на заседании комитета Совета Федерации по бюджету и финансовым рынкам. Отмена льготы по уплате НДС при обслуживании банковских карт не приведет к серьезному удорожанию данных услуг и не нанесет серьезного ущерба для развития безналичных платежей, заявил замминистра финансов Алексей Сазанов. «По нашим оценкам, какого-то сильного удорожания данных услуг не произойдет. Уже создана соответствующая цифровая среда, люди привыкли к ней — и работать в ней, и в целом к этой среде. Поэтому то возможное удорожание услуг, которое будет, соответственно, оно не будет наносить какого-то серьезного урона для развития платежей в безналичной форме», — сказал представитель ведомства. ПоданнымБанка России, количество безналичных операций по оплате товаров и услуг в третьем квартале 2025 года выросло на 13% по сравнению с тем же периодом прошлого года. Количество ежедневных безналичных платежей за товары и услуги с июля по сентябрь составило ₽243 млн — почти 3 тыс. операций каждую секунду. «При этом доля карточных платежей растет меньшими темпами по сравнению с другими безналичными способами оплаты. Так, с помощью биометрии, QR-кодов и других некарточных инструментов люди оплатили 14% покупок, что на 4,5 п.п. больше, чем годом ранее», — сказано в релизе Банка России. НДС — это налог на добавленную стоимость. Производитель или продавец товаров, работ, услуг или имущественных прав уплачивает не из своих денег, а включает его в стоимость продукта, перекладывая таким образом налоговое бремя на потребителя. С 2026 года ставка по некоторым банковским операциям будет составлять 22%. К этим операциям относятся, в частности: В среднем комиссия эквайринга составляет 1,5–2,5% от суммы операции в зависимости от отрасли, размера компании и типа карты. Например, продуктовый магазин платит банку за эквайринг примерно 2%, кафе и рестораны — 2,5–3%, интернет-магазины — 1,5–2%, рассказала советник председателя правления Цифра банка Наталья Тутова. «С 1 января 2026 года на нее будет начисляться НДС по ставке 22%. Налоговой базой будет сама комиссия, а не сумма расчета», — уточнила она. Процессинг может быть организован по-разному: фиксированная плата за каждую транзакцию (например, ₽0,5 за платеж) или процент от оборота (например, 0,05% от суммы операции), продолжила Тутова. Вся эта цепочка обработки информации, взаимодействие между банками, передача данных платежных систем — все это будет облагаться НДС по новой ставке 22%, пояснила она. Также, по словам Натальи Тутовой, НДС будет облагаться межбанковская комиссия, или interchange fee. «Когда клиент платит картой, выпущенной одним банком, через торговую точку, обслуживаемую другим банком, происходит скрытый расчет между банками. Банк-эмитент(выпустивший карту) получает часть этой комиссии», — уточнила эксперт. Кроме того, под налогообложение подпадают и другие комиссионные доходы, связанные с обслуживанием карт: комиссии за выпуск и перевыпуск карт, комиссии за обслуживание карты (если они квалифицируются как часть карточного цикла), комиссии за СМС-уведомления по карте (если они облагаются), комиссии за консультационные услуги по работе с картами и многое другое, резюмировала советник председателя правления Цифра банка. Таким образом, с 2026 года налогом будет облагаться не сам платеж, а услуги по проведению платежа, то есть комиссия: новые налоговые поправки затронут банки, платежные системы и процессинговые центры. А те в свою очередь могут переложить расходы на бизнес и физических лиц. В конце октября зампред правления Сбербанка Тарас Скворцовзаявлял, что отмена льгот по уплате НДС при обслуживании банковских карт может обойтись банковскому сектору более чем в ₽200 млрд. Путин освободил от уплаты НДС с процентов по вкладам в драгметаллахЗолото, Вклад, Драгметаллы, НДС НДС не будут облагаться операции по оплате QR-кодом через Систему быстрых платежей(Фото: Shutterstock) Льготасохранитсядля части операций по работе с банковскими картами, например: По словам Тутовой, если операция непосредственно связана с карточным циклом (прием платежа, обработка, расчеты между банками), то облагается НДС; если это расчетное обслуживание, то остается под льготой. Кроме того, НДС не будут облагаться операции по оплате QR-кодом через Систему быстрых платежей (СБП). Что такое единый QR-код и как он будет работать в РоссииБанки и финансы, Личные финансы, Платежная система Эксперты, опрошенные «РБК Инвестициями», уверены, что банковская карта останется удобным инструментом, но экономическая модель ее обслуживания станет для бизнеса ощутимо дороже. Соответственно, часть затрат организации и предприниматели могут перенести в конечную цену товаров и услуг. Также юристы предположили, что могут вырасти банковские тарифы за обслуживание платежных карт. Поскольку налог взимается на этапе обслуживания карточной операции (эквайринг, процессинг), его влияние на конечного потребителя проявляется косвенно, но практически неизбежно, считает Тутова. Комиссионные доходы от карточных операций — один из главных источников финансирования программ лояльности, кешбэков и бонусных миль, которые банки предлагают своим клиентам, продолжила Тутова. По мнению эксперта, введение НДС будет толкать банки на такие решения, как снижение базовых ставок кешбэка, введение различных ограничений и условий, переход на партнерские программы и немонетарные привилегии. «Для держателя карты это означает, что те программы лояльности, которые сейчас выглядят щедрыми, станут менее привлекательными. Пользователь получит менее выгодные условия», — предположила она. «Когда банки уплачивают больше налогов, им приходится где-то компенсировать разницу — обычно это сокращение бонусов или повышение стоимости обслуживания карт. Для пользователей это означает рост цен и изменение тарифов — привычные кешбэки могут стать менее выгодными», — согласился руководитель компании «Шумейко и партнеры», налоговый консультант Дмитрий Шумейко. Эксперт института налогового менеджмента и экономики недвижимости НИУ ВШЭ, директор ассоциации налоговых консультантов Владимир Саськов сказал, что на сегодня сложно давать оценки роста банковских тарифов, связанных с указанными операциями, но несомненно то, что эти тарифы изменятся в большую сторону. Однако эксперт не ожидает линейного повышения тарифов на всю ставку НДС (22%). Для пользователей банковских карт введение НДС не означает роста стоимости всех операций, добавил управляющий партнер компании «Риц-Консалт» Станислав Ильин. «Возможные изменения затронут дополнительные сервисы, такие как выпуск премиальных карт, расширенные пакеты обслуживания или некоторые технические опции, которые до сих пор подпадали под освобождение», — уточнил он. В целом для физических лиц изменения носят мягкий характер, продолжил Ильин. «Основные операции по картам остаются прежними, а корректировки могут коснуться только дополнительных платных функций. Достаточно периодически проверять обновления тарифов, чтобы избежать неожиданных расходов», — посоветовал он. Адвокат адвокатской конторы «Аснис и партнеры» Павел Солянко предположил, что банк может как повысить, так и снизить тарифы для физических лиц. «Поскольку сам по себе НДС физическому лицу не выставляется, он включен в цену, то банк может как поднять на 22%, так и уменьшить цену своих услуг, связанных с обслуживанием карт, так, чтобы конечная цена для пользователя не возросла», — сказал он. Кроме того, эксперты не ожидают резкого увеличения объема платежей наличностью. По мнению Натальи Тутовой, рост доли наличных можно ожидать, но незначительный (на 0,5–2 п.п.) — в основном в сегментах, где люди уже традиционно платили наличными (например, пожилые люди). Эксперт института налогового менеджмента и экономики недвижимости НИУ ВШЭ считает, что не стоит опасаться перетока расчетов в наличный формат. «Как показывает практика, спрос на расчеты наличными в большей степени обусловлен налоговым давлением на малый бизнес в отличие от налоговых корректировок крупного бизнеса, в том числе банков», — подытожил он. Про НДС, инфляцию и несбывшиеся прогнозы. Главное из интервью ЗаботкинаЦБ, Ключевая ставка, Экономика Читайте «РБК Инвестиции» вTelegram."
  },
  {
    "title": "В чем встречать Новый год — 2026. Что надеть, цвета: идеи на год Лошади",
    "url": "https://www.rbc.ru/life/news/68eff1009a7947bee81c44ce",
    "text": "Стилист Жарикова: новый, 2026 год нужно встречать в бархате и глубоких тонах 2026 год по восточному календарю — год Огненной Лошади, символа энергии, стремительности и независимости. Это время, когда наряды должны отражать уверенность и смелость, при этом оставаться элегантными и гармоничными. РБК Life собрал самое главное — от советов астрологов до трендов. Новый год — не просто повод нарядиться красиво, это еще и яркий способ выразить себя через стиль. Тем более что наступающий год Лошади вдохновляет на смелые решения: яркие оттенки, выразительные силуэты, сочетания текстур и неожиданные акценты. Рассказываем, в чем встретить 2026-й — от трендов до нужных цветов, чтобы удача сопутствовала весь год. Каждый Новый год приносит с собой не только новые надежды, но и цветовые коды, продиктованные восточным календарем. 2026-й — год Красной Огненной Лошади, а значит, палитра сезонастроитсявокруг тепла, энергии и внутреннего света. В традиции фэншуй цвета выбираются не случайно: они усиливают или, наоборот, гасят энергетику стихии года. Главный принцип — не смешивать все сразу. Важно выбрать оттенки, которые ближе вам по внутреннему ощущению, энергии и характеру. Астрологи уверены: это не просто декоративный набор, а способ настроиться на гармонию и успех в новом цикле. Красный — это абсолютная энергия, движение и уверенность. В год Огненной Лошади он становится главным цветом праздника — символом силы, активности и лидерства. В фэншуй считается, что красный «разжигает» удачу, помогает привлечь благополучие и успех. В одежде он особенно уместен, если хочется встретить год с ощущением нового старта — мощного и решительного. Поддержите его нейтральными оттенками — кремовым, карамельным или золотистым. Необязательно превращать образ в «огонь на максимум» — достаточно одного акцента: алого платья, красных лодочек или даже лака глубокого рубинового тона. Голубой — цвет ясности, вдохновения и внутреннего равновесия. Он будто немного охлаждает пыл стихии Огня, создавая нужный баланс. В 2026-м это оттенок для тех, кто хочет войти в новый год с ощущением легкости и обновления. Голубой хорошо сочетается с белым, песочным, светло-серым и серебристым, создавая спокойную и при этом изысканную палитру. Это идеальный выбор для тех, кто чувствует усталость от суеты и хочет встретить праздник в гармонии с собой — в шелковом платье цвета неба или уютном свитере в оттенке утреннего морского бриза. Зеленый всегда символизирует рост, обновление и естественную энергию жизни. Луговой оттенок — мягкий, приглушенный, с примесью свежести — поможет привлечь стабильность, здоровье и внутреннее спокойствие. В образах он работает особенно красиво в сочетании с золотистыми украшениями или светлым трикотажем. Такой цвет выбирают те, кто хочет встретить Новый год с ощущением внутренней уверенности и связи с природой. В интерьере он, кстати, тоже работает прекрасно: зеленая свеча, скатерть или декоративный элемент придадут дому ощущение жизни и тепла. Желтый — это символ солнца, тепла и процветания. Кукурузный оттенок в этом году звучит особенно актуально — он не кричащий, а мягкий и уютный. Специалисты фэншуй уверены, что цвет помогает активизировать творческую энергию, притянуть удачу и вдохновиться на новые идеи. В нарядах он уместен в виде шелковых блуз, уютного трикотажа, платьев из вискозы или аксессуаров — миниатюрных сумок, платков, поясов. Его стоит сочетать с коричневым, хаки, глубоким бордо — оттенками земли и огня. Фиолетовый объединяет энергию огня и глубину воды, что делает его особенно сильным цветом в год Огненной Лошади. Он символизирует мудрость, духовность, способность видеть глубже и чувствовать острее. Это оттенок тех, кто ищет не просто перемен, а осмысленный путь. Вечером он особенно красив в бархате, атласе и шелке — материалах, усиливающих его благородное звучание. Сочетайте фиолетовый с золотом или мягким кремовым, чтобы сохранить баланс между богатством и гармонией. Согласно фэншуй, каждый символ имеет не только свои сильные оттенки, но и те, которыемогут вступать в конфликтсо стихиейгода. В 2026-м Огонь требует избегать избыточной холодности и темноты — они гасят энергию, с которой символ года стремится войти в пространство. Антицвета — это не запрет, а предостережение: стоит просто не делать их доминирующими в образе, особенно в ночь на 1 января. Синий — символ стихии Воды, а значит, прямой антагонист Огня. Он может «охладить» поток удачи, особенно если присутствует в больших количествах. Если вам трудно отказаться от любимого оттенка, выбирайте его ближе к голубому, небесному, с добавлением тепла. Темно-синие платья или костюмы в этот раз лучше заменить более светлыми и мягкими вариантами. Белый — цвет металла, а металл, по восточной символике, подавляет Огонь. В контексте 2026-го он может восприниматься как стоп-сигнал для обновления и движения вперед. Однако это не значит, что белый под строгим запретом: можно оставить его в деталях — перламутровых серьгах, шарфе, обуви. Главное, чтобы он не доминировал. Черный ассоциируется с глубиной, тайной и мощной водной энергией, которая противоположна стихии года. Он символизирует покой, а не движение, потому способен приглушить ту яркость, которую несет Огненная Лошадь. Если без черного не обойтись, добавьте хотя бы один теплый элемент: красную помаду, золотые украшения, алый маникюр. В 2026-м главное — не количество блеска, а качество образа. Новый год Огненной Лошади требует выразительности, но не хаоса, элегантности, но с характером. Праздничный гардероб в этом сезоне строится на умении соединять чувственность и внутреннюю силу, фактуру и простоту. Вместо вычурных пайеток — глубокие цвета и благородные ткани, вместо обилия деталей — акцент на форме, движении, пластичности силуэта. Лучшая одежда в этот раз — та, в которой чувствуешь себя не просто нарядно, а цельно и гармонично. Платье в 2026 году — не только символ праздника, но и отражение новой женственности: уверенной, взрослой, но не строгой. Среди фаворитов — модели с открытыми плечами, асимметричным кроем, мягко очерчивающие фигуру.На смену избыточному блеску пришли ткани с деликатным свечением: атлас, шелк, тонкий бархат, вискоза с глянцевым отливом. Особенно актуальны миди и длина до щиколотки — силуэт вытянут, движение становится пластичным, а образ — собранным и утонченным. Платья с запахом остаются беспроигрышным вариантом — они подчеркивают талию и подходят почти всем типам фигур. Хрупким девушкам стоит примерить струящиеся варианты с драпировкой на груди или талии, а обладательницам более выразительных форм — модели с плотным верхом и легким расклешенным низом. Если вы ищете универсальное решение для ужина дома, ресторана или вечеринки, обратите внимание на оттенки, которые гармоничны и днем, и вечером: винный, изумрудный, карамельный. Если раньше трикотаж ассоциировался с уютом, то теперь еще и с новым форматом праздничного образа. Пушистый костюм с юбкой, выполненный из мохера, альпаки или смесовой шерсти, стал символом современной тихой роскоши. В нем можно встречать Новый год и дома, и в загородном отеле, и на камерной вечеринке — он всегда выглядит достойно. А после — носить наряд весь остаток холодного сезона в самых разных вариациях. Юбка в трикотажном комплекте должна мягко струиться, создавая ощущение движения, а не плотности. Верх может быть чуть свободным, но с акцентом на фактуру — мелкая вязка, шероховатость, легкий ворс. Такой образ особенно красиво смотрится в сочетании с жемчужными украшениями или минималистичными золотыми цепочками. Для праздника можно добавить тонкий пояс, высокие сапоги или лаконичные туфли на невысоком каблуке — и уютный костюм превратится в продуманный образ с атмосферой понятной роскоши. Если хочется уйти от очевидных праздничных решений, но при этом не терять ощущения торжественности — сделайте ставку на акцентный низ. Юбка или брюки с интересной фактурой и силуэтом способны заменить любое платье. В сезоне-2025/26 на первый план выходят кружево и тюль, металлизированные ткани, бархат и атлас с «жидким» блеском — они ловят свет, но не перегружают образ. Юбка-миди из плотного атласа с легким расширением книзу подчеркнет женственность и в движении будет эффектно переливаться в свете гирлянд — достаточно добавить облегающий верх с лаконичным кроем. Более смелый вариант — юбка из кружева или модель с асимметричным подолом, которая красиво открывает щиколотку и покажет обувь на каблуке. Тем, кто выбирает брюки, стоит присмотреться к широким или слегка клеш-моделям с высокой талией — они визуально вытягивают силуэт и позволяют экспериментировать с верхом. Материалы могут быть неожиданными: бархат, экокожа, вискоза с глянцевым эффектом или прозрачные варианты. Важно лишь соблюдать баланс: если низ акцентный, верх должен быть спокойным. Да, джинсы тоже могут стать частью праздничного гардероба, если выбрать их осознанно. Новый год вполне можно встретить в дениме, но не в повседневном смысле этого слова. Акцентные джинсы — с легким клешем, фигурными швами, необычной строчкой или совсем неделикатным блеском — станут основой современного образа. Особенно эффектно смотрятся модели глубоких оттенков индиго или графитового, которые легко вписываются в вечернюю эстетику. Чтобы не выглядеть излишне повседневно, сочетайте джинсы без декора с выразительным верхом: блузой из атласа, рубашкой с бантом, бархатным жакетом или коротким топом с перьями и открытой спиной. Важна не сама вещь, а контраст — фактуры, цвета и стиля. Обувь способна задать нужный тон: лодочки на тонком каблуке, остроносые ботильоны, туфли Мэри Джейн или даже открытые сабо на шпильке будут особенно кстати. Завершите образ украшениями: длинные серьги, массивное колье или металлический пояс подчеркнут, что это не просто джинсы, а полноценный праздничный наряд. Мужская праздничная мода остается верна классике, но при этом открыта для неожиданных акцентов. Новый год — повод добавить в привычный гардероб легкую смелость, будь то яркий цвет, необычная фактура или аксессуар. Основная идея сезона — баланс между элегантностью и индивидуальностью. Не нужно кардинально менять стиль, достаточно подобрать детали, которые оживят образ. Классический костюм остается главным элементом праздничного гардероба, но в 2026 году акцент смещается на силуэт и материалы. В тренде и пиджаки с жесткими плечами, слегка зауженные брюки и фактурные ткани: бархат, твид, шерсть с рисунком «елочка» или деликатной клеткой. Оттенки могут быть традиционными: глубокий синий, если не боитесь поспорить с символом года, графитовый, бордовый — либо чуть смелее: теплый терракотовый или приглушенный изумрудный. Такие цвета создают праздничное настроение, оставаясь универсальными. Важный момент — посадка костюма. Даже самая дорогая ткань не спасет образ, если пиджак или брюки сидят неправильно. Для тех, кто не хочет строгого костюма, есть отличный вариант: яркая рубашка с интересной фактурой или легким принтом в сочетании с классическими брюками. Это может быть сатин, бархатная или шелковистая ткань, которая играет на свету. Брюки лучше выбирать строгого кроя, чтобы сбалансировать выразительный верх. Идея — создать акцент на детали, а не на всем образе. Например, рубашка насыщенного красного, фиолетового или золотистого оттенка сразу задает праздничное настроение, а спокойные брюки не перегрузят силуэт. Если вы предпочитаете минимализм, можно обойтись базовым костюмом или даже джинсами и рубашкой, добавив один яркий аксессуар. В 2026 году особенно актуальны бабочки, яркие галстуки с необычным принтом или шелковые платки в нагрудном кармане. Аксессуар работает как точка фокуса: он показывает вкус и внимание к деталям, делает образ праздничным без лишней сложности. Лаконичные кожаные туфли или замшевые ботинки завершат образ, подчеркнув аккуратность и стиль. Цвета, силуэты и аксессуары должны подчеркивать свободу движения и легкость образа, а каждая деталь — работать на настроение праздника. Комбинация корсета с широкими джинсами — смелый, но элегантный способ встретить праздник. Такой верх подчеркивает талию и создает силуэт песочных часов, а свободные джинсы добавляют образу непринужденности и комфорта. Лодочки на среднем каблуке удлинят ноги и сделают фигуру более стройной. Такой лук подойдет тем, кто любит сочетать дерзость и элегантность, а аксессуары в виде миниатюрной сумки или аккуратных сережек завершат ансамбль без лишней перегруженности. Самое главное — не налегать на салаты, а то корсет мгновенно станет некомфортным. Нежный пастельный твидовый костюм — идеальный вариант для тех, кто хочет выглядеть сдержанно, но празднично. Дополнить образ можно классическими балетками в стиле Мэри Джейн для более романтичного эффекта либо плотными колготками и высокими сапогами, если хочется добавить осенней драматичности. Костюм позволяет экспериментировать с верхом: рубашка, блуза или даже легкий трикотаж — все зависит от настроения и места празднования. Красный — символ энергии и удачи, особенно актуальный для встречи Нового года. Чтобы собрать удачный тотал лук, важно выбрать один оттенок красного и работать с текстурами: бархатная юбка и шелковый топ, шерстяной костюм с атласной рубашкой или платье с драпировкой. Баланс создают аксессуары: нюдовые или золотые туфли, аккуратные украшения, небольшая сумка. Такой образ смотрится празднично и выразительно. Персональный стилист и имидж-эксперт Анастасия Жарикова убеждена, что в праздник не стоит скромничать: «Новый год — это повод блистать, быть яркими и выйти за рамки повседневного дресс-кода. Но необязательно выбирать чрезмерно нарядный образ, достаточно добавить праздничных украшений или цветовых акцентов. Отталкивайтесь от своего настроения и формата мероприятия»."
  },
  {
    "title": "Какой сегодня праздник",
    "url": "https://www.rbc.ru/life/prazdniki/kakoj-segodnya-prazdnik",
    "text": "Иван Молчальник — на Руси на Ивана (Иоанна) Молчальника полагалось как можно меньше говорить и даже писать. Вообще слова без лишней необходимости в этот день старались не употреблять. Считалось, что тот, кто на Ивана весь день промолчит, тот весь год красноречив будет. С утра желательно было тихо постоять перед иконой Иоанна Молчальника, помолиться «про себя», осмыслить свои поступки и помыслы. Люди верили, что молчание в этот день не\r\nтолько избавит от невзгод, но и привлечет к человеку удачу. Некоторые добавляли, что нечистая сила в этот день может утащить голос."
  },
  {
    "title": "Школьникам не понадобилась госпитализация после нападения в Одинцово",
    "url": "https://www.rbc.ru/rbcfreenews/69416f3c9a794731a4f178ce?from=newsfeed",
    "text": "Детей не госпитализировали после нападения ученика с ножом в школе в поселке Горки-2 Одинцовского округа,сообщилав телеграм-канале уполномоченный при президенте по правам ребенка Мария Львова-Белова. Ранее онанаписала, что пострадавших школьников доставили в Детский научно-клинический центр им. Л.М. Рошаля для оказания необходимой помощи. «По обновленной информации, госпитализированных после трагедии в Подмосковье детей на данный момент нет», — уточнила омбудсмен. Львова-Белова также выразила соболезнования семье погибшего при нападении на школу ребенка и выразила готовность оказать необходимую поддержку семьям пострадавших школьников. СК опубликовал кадры из подмосковной школы, где было совершено нападениеОбщество Нападениепроизошло днемво вторник, 16 декабря. 15-летний девятиклассник пришел в Успенскую среднюю общеобразовательную школу с ножом, ранил охранника и нескольких школьников. Один из детей,десятилетний ученикчетвертого класса, погиб. Также пострадал охранник, его госпитализировали. Школьников эвакуировал персонал учебного заведения, нападавшийбыл задержансотрудниками правоохранительных органов. По факту нападения Следственный комитет возбудил уголовное дело по ст. 105 Уголовного кодекса (убийство). Подростокпризнал вину. После инцидента во всех школах в Одинцово были усилены меры безопасности, на дежурство поставили сотрудников Росгвардии и полиции. Читайте РБК вTelegram. Как сочетать вино и еду:документальный фильм"
  },
  {
    "title": "На Запорожской АЭС при обстреле повредили линию электропередачи",
    "url": "https://www.rbc.ru/rbcfreenews/69417f329a7947e817d87e52?from=newsfeed",
    "text": "В результате обстрела на Запорожской атомной электростанции (ЗАЭС) была повреждена линия электропередачи «Ферросплавная-1», снабжение осуществляется через одну линию «Днепровская». Об этомсообщилапресс-служба АЭС. «В результате огневого воздействия повреждена линия связи между открытым распределительным устройством атомной и тепловой станций», — говорится в сообщении. Ситуация находится под полным контролем, радиационный фон также находится в норме. На ЗАЭС назвали единственную угрозу для работы станцииПолитика ЗАЭС расположена рядом с городом Энергодаром, это крупнейшая атомная станция в Европе. После начала военных действий на Украине она перешла под контроль России, сейчас все реакторы ЗАЭС заглушены и не генерируют электричество. Российская сторона регулярно сообщает об атаках украинской армии на Энергодар и территорию ЗАЭС. В Киеве отвергали обвинения в ударах по станции. В сентябре ЗАЭС в десятый раз после начала конфликта на Украинеосталась без внешнего электропитания. Причиной сбоя, по заявлению пресс-службы станции, стала атака ВСУ. Читайте РБК вTelegram. Как сочетать вино и еду:документальный фильм"
  },
  {
    "title": "На Украине предупредили о новом налоге на восстановление страны",
    "url": "https://www.rbc.ru/rbcfreenews/694174fd9a7947ec8d829ca3?from=newsfeed",
    "text": "На Украине рассматривается возможность введения отдельного налога на восстановление страны для пополнения специального фонда восстановления, заявила заместитель министра по развитию сообществ и территорий Алена Шкрум в интервью украинской редакции Forbes. «В перспективе фонд восстановления может наполняться от отдельного налога, как это делали в Японии», — сказала она и отметила, что до окончания боевых действий новый налог вводить не будут. Министр напомнила, что «ни один международный банк в мире не был создан для восстановления страны во время войны». По ее словам, главная задача на данный момент — создать фонд восстановления, запустить институт и аккумулировать взносы международных партнеров. Шкрум подчеркнула, что гранты покрывают лишь 5–10% потребностей, а кредиты, которые Украина вынуждена привлекать, придется возвращать в будущем. Как отметила Шкрум, фонд восстановления станет механизмом аккумулирования ресурсов для восстановления инфраструктуры и экономики страны, даже если на старте поступления будут небольшими. «Главное — чтобы фонд заработал», — заключила Шкрум. Нидерланды выделят €300 млн на восстановление УкраиныПолитика В Верховной раде усомнились в перспективности этой инициативы. Глава налогового комитета Рады Даниил Гетманцев заявил, что такая идея не рассматривается. Западу потребуетсяпотратить более $500 млрдна восстановление Украины, сообщило в августе издание The American Conservative со ссылкой на совместный отчет Всемирного банка, ЕК, ООН и правительства Украины. Общая стоимость послевоенного восстановления оценивается примерно в $524 млрд, при этом большую часть инвестиций обеспечит Запад, говорится в документе. В феврале на тот момент украинский премьер Денис Шмыгальоценивал потребностистраны в €500 млрд ($585 млрд), отметив, что средства могут поступить в виде инвестиций от европейских компаний. По его словам, Украина также может предложить партнерам опыт в производстве дронов и кибербезопасности. ЭкспертыBloombergEconomics оценивали расходы на восстановление инфраструктуры в $230 млрд. Россия осуждает военную помощь Украине, считая, что она лишь затягивает конфликт. Читайте РБК вTelegram. Как сочетать вино и еду:документальный фильм"
  },
  {
    "title": "Bloomberg внес виноделов из Бельгии в список богатейших семей мира",
    "url": "https://www.rbc.ru/wine/news/69414ce89a7947b2880ee97e?from=newsfeed",
    "text": "Подпишитесь на телеграм-канал«РБК Вино» В число богатейших семей мира, по версии агентства Bloomberg,попалитри семьи, владеющие долями в пивоваренной компании AB InBev (среди брендов — Budweiser, Beck's, Corona, Stella Artois). Одна из них также распоряжается крупнейшим органическим винодельческим хозяйством в Бельгии. Это семья Де Мевиус. Ей с 1904 года принадлежит Domaine la Falize. Название этого поместья происходит от слова «обрыв» из-за его расположения на вершине скалистого обрыва. Сам замок был возведен в XVII–XVIII веках на месте старой сторожевой башни, которую построили в XI веке. Сегодня поместье, известное своими высококачественными продуктами, включая овощи, зерновые и мед, располагает более чем 200 га сельскохозяйственных угодий и лесов. С 2000 года его земли обрабатываются только органическим способом. В 2012-м здесь были посажены первые лозы «шардоне». «РБК Вино» создал онлайн-сомелье, который поможет вам подобрать подходящее вино, — чтобы воспользоваться им,необходимо запустить бот в Telegram. Наш бот поможет вам с выбором, даже если вы только начинаете свое знакомство с увлекательным миром вина. Возглавляют список самых богатых семей мира в 2025 году Уолтоны, владельцы сети Walmart, с состоянием $513,4 млрд. Всего в списке 25 семей, в том числе династия эмиров Абу-Даби Аль Нахайян, правящая в Катаре династия Аль Тани, семья Вертхаймер (Chanel), семья Эрмес (Hermes), семья Марс (Mars). В совокупности их состояние оценивается в $2,9 трлн."
  }
]